[
  {
    "page": 1,
    "content": ""
  },
  {
    "page": 2,
    "content": " "
  },
  {
    "page": 3,
    "content": ""
  },
  {
    "page": 4,
    "content": " \nFélix de Jesús Rougier \nAutobiografía \nSouvenirs"
  },
  {
    "page": 5,
    "content": "  \n \n© 2007 Misioneros del Espíritu Santo \nAv. Universidad 1702 \nBarrio de Santa Catarina. Coyoacán \n04010 México, D.F. \nTel/Fax: (55) 56-58-33-18 \nventas@msps.org \nImpreso y hecho en México \nSegunda edición de Autobiografía \nPrimera edición de Souvenirs \nEnero de 2007 \nEdición privada "
  },
  {
    "page": 6,
    "content": "PRESENTACIÓN \nAl  comienzo  del  siglo  \nXX,  algunos  hombres  y  mujeres  de  Iglesia  tuvieron  \nuna  intuición  importante:  que  la  verdadera  renovación  eclesial  debía  in-\ncluir tanto la vuelta a los orígenes y a las fuentes, como el contacto vivo \ncon el mundo contemporáneo. \nEl Concilio Vaticano II retomó esta inspiración y la aplicó a la vida con-\nsagrada: La adecuada renovación de la vida religiosa comprende, a la vez, \nun retorno constante a las fuentes de toda vida cristiana y a la primigenia \ninspiración  de  los  institutos  y  una  adaptación  de  éstos  a  las cambiantes \ncondiciones de los tiempos (PC 2). \nNuestra Congregación ha buscado llevar a cabo este doble movimien-\nto.  Ejemplo  de  ello  son  las  Constituciones  y  Determinaciones,  renovadas  \nsegún  las  indicaciones  conciliares,  y  las  orientaciones  que  dan  sobre  las  \n«Fuentes  doctrinales  de  nuestro  espíritu».  Allí  encontramos  la  siguiente  \nafirmación: para  mantener  y  vivir  fielmente  el  carisma  de  la  Congrega-\nción, estudiaremos y meditaremos la vida y los escritos de nuestros Padres \nen  la  vocación  [...]  y  tendremos  en  cuenta  las  necesidades  y  exigencias  \ndel hombre contemporáneo, a quien habremos de adaptar la comunica-\nción del mensaje de la cruz (CD 117.119). \nEl XIV\n Capítulo General (2004) retomó esta intuición y dijo: Alimenta-\ndas  por  la  herencia  espiritual  de  Nuestros  Padres  y  la  profundización  de  \nnuestras Fuentes, las comunidades encuentran allí nuevos brotes de vida \npara nuestra familia religiosa y para el mundo (n. 30). \nEn  el  presente  volumen  encontrarás  los  dos  escritos  autobiográficos  \ndel P. Félix de Jesús Rougier, nuestro amado fundador: \n¼ La Autobiografía, escrita en agosto y septiembre de 1930 por de-\nseo expreso de su director espiritual, Mons. Leopoldo Ruiz y Flo-\nres. \n¼ Souvenirs  (Recuerdos),  escritos  en  noviembre  de  1937,  por  peti-\nción del P. Edmundo Iturbide, M.Sp.S. "
  },
  {
    "page": 7,
    "content": "6                                                                                                                                \nAutobiografía y Souvenirs son un canto de acción de gracias a la mise-\nricordia de Dios, un reconocimiento amoroso de las gracias recibidas, de \nlas  cuales  Nuestro  Padre  confiesa  que  quedará  agradecido  en  todos  los  \ndías de su vida, y en el cielo por los siglos infinitos. \nEl padre Félix y los que estaban cerca de él intuían que estas páginas \npodían ser de alguna utilidad para los que formaban y formarían parte de \nnuestra  pequeña  Congregación.  Hoy  añadiríamos  que  la  utilidad  se  ex-\ntiende  a  las  Religiosas  de  la  Cruz  del  Sagrado  Corazón  de  Jesús,  a  las  \nCongregaciones  fundadas  por  él  (Hijas  del  Espíritu  Santo,  Misioneras  \nGuadalupanas del Espíritu Santo y Oblatas de Jesús Sacerdote), al Aposto-\nlado de la Cruz y a la Alianza de Amor y, en cierto modo, a toda la Fami-\nlia de la Cruz. \nLa presente edición de Autobiografía y Souvenirs es fruto de una co-\nlaboración entre la Comunidad de Investigación y Difusión de la Espiritua-\nlidad  de  la  Cruz  (CIDEC),  y  el  Consejo  General  de  los  Misioneros  del  \nEspíritu Santo. \nLa primera versión del texto la tenemos gracias al P. Rafael Ledesma. \nColaboraron  además  el  P.  Carlos  Castro,  el  P.  Fernando  Torre,  la  Hna.  \nMa.  Elena  Rodríguez,  F.Sp.S,  y  la  Hna.  Ma.  Elena  Maciel,  F.Sp.S.  (†).  La  \ntranscripción  en  francés  de  Souvenirs  y  el  formato  actual  los  tenemos  \ngracias a la dedicación y alta profesionalidad de la Srta. María de Lourdes \nGómez. \nEn un mundo como el nuestro, en el que religiosos y religiosas necesi-\ntamos vivir intensamente nuestra consagración, fraternidad y misión, y en \nel que la vida consagrada y el sacerdocio están llamados a ser signo visi-\nble del amor misericordioso de Dios, \n¼ la confianza de Félix de Jesús en la providencia amorosa del Padre \nes un bálsamo y una luz; \n¼ su vida entregada por los demás, su pasión por el ideal y su con-\ntinua  creatividad  por  los  proyectos  del  Reino,  se  convierten  en  \nejemplo e inspiración; \n¼ su colaboración eclesial y su relación cercana con Conchita y con \nlas demás mujeres que el Señor puso en su camino, se convierten \nen preludio de lo que ahora llamamos espiritualidad de la comu-\nnión y colaboración con los laicos; "
  },
  {
    "page": 8,
    "content": "                                                                                                                                    7                                                                  \n¼ la visión de conjunto que el padre Félix tiene de su vida familiar, \nsocial,  religiosa  y  sacerdotal,  y  el  cariño  con  el  que  habla  de  las  \npersonas que formaron parte de su historia, son un ejemplo a se-\nguir para lograr la unidad de vida. \nPido al Espíritu Santo que, al encontrarnos con la historia de salvación \nde Félix de Jesús, descubramos el amor de Dios en nuestra propia historia \ny crezca en nosotros la ilusión de dar la vida por Jesús y por su Reino. \n \nDomenico Di Raimondo, M.Sp.S. \nSuperior General \n10 de enero de 2007 "
  },
  {
    "page": 9,
    "content": ""
  },
  {
    "page": 10,
    "content": "Félix de Jesús Rougier \nAutobiografía"
  },
  {
    "page": 11,
    "content": ""
  },
  {
    "page": 12,
    "content": "   \nINTRODUCCIÓN \nSegunda edición \nRecientemente  me  he  aventurado  a  estudiar  de  nuevo  la  Autobiografía \ndel Venerable Siervo de Dios Félix de Jesús Rougier, con el fin de darles a \nnuestros lectores esta segunda edición, copiada lo más fielmente posible, \nconforme al manuscrito que se conserva en el Archivo General de las Re-\nligiosas de la Cruz del Sagrado Corazón de Jesús (Archivero 20, carpeta n. \n15). \nLa  gran  sorpresa,  al  analizar  por  primera  vez  los  papeles  originales  \n(120 páginas manuscritas tamaño carta), fue el encontrarme un autógra-\nfo, no del P. Félix sino de la Venerable Sierva de Dios Concepción Cabrera \nde Armida. Ella escribía, mientras el P. Félix iba recordando en voz alta los \nhechos  más  sobresalientes  de  su  vida.  Sólo  en  dos  ocasiones  tomó  la  \npluma el autor: cuando Conchita no supo transcribir el texto latino «Hanc \nDomum,  Pater,  filiis,  peramanter  dedit»  («El  divino  Padre,  con  mucho  \namor, regaló esta Casa a sus hijos»)\n1\n; y también, con mano del P. Félix, se \nlee el nombre de origen irlandés: «Blackrock»\n2\n. \nLas circunstancias que rodearon el origen de estas memorias, las lee-\nmos en estas mismas páginas y en la Cuenta de conciencia de Conchita. \n«¡Oh  mi  Jesús!  —dice  el  P.  Félix—,  voy  a  recordar  en  estas  páginas  \npor  orden  de  mi  Director  espiritual,  Mons.  Leopoldo  Ruiz,  Delegado  \nApostólico en México, los datos principales de mi participación en las \nObras de la Cruz...»\n3\n \nSegún  el  texto,  la  Autobiografía  fue  escrita  «en  esta  fecha,  fines  de  \noctubre de 1930...»\n4\n Sin embargo, Conchita precisa las fechas del dicta-\ndo, con toda exactitud, en su Cuenta de conciencia: del 26 de agosto al 8 \nde septiembre (55,377.391). \n__________  \n1\n ROUGIER FJ: Autobiografía 2,39v. \n2\n ROUGIER FJ: Autobiografía 2,38r. \n3\n ROUGIER FJ: Autobiografía 2,1r. \n4\n ROUGIER FJ: Autobiografía 2,48v. "
  },
  {
    "page": 13,
    "content": "12                                                                                                                            \nEl  P.  Félix  dictó  primero  las  «Memorias  de  mi  participación  en  las  \nObras de la Cruz»; luego los «Recuerdos de mi vida, para agradecer más \na  Dios  sus  beneficios».  Lo  da  a  entender  al  final  de  la  Primera  Parte,  \ncuando  dice:  «Después  de  un  año  pasado  en  México,  conocí  a  la  Sra.  \nConcepción Cabrera de Armida. Lo que este conocimiento me trajo sobre \nlas  Obras  de  la  Cruz,  ya  está  consignado  en  el  principio  de  las  Memo-\nrias.»\n5\n \nEsta misma opinión la expresa Conchita en su Cuenta de conciencia: \n«El 26 vino a pasar unos días a mi casa el Padre Félix, a tomar un des-\ncanso. Pero el Excmo. Señor Delegado le escribió que era del agrado \nde  Nuestro  Señor  y  de  él,  que  aprovechando  esas  vacaciones,  escri-\nbiera  unas  «Memorias  de  su  participación  en  las  Obras  de  la  Cruz».  \nEsa  misma  tarde  nos  pusimos  a  la  obra;  él  dictándome,  y  yo  escri-\nbiendo. Lo que él no recordaba y casi ni sabía, de lo que pasó durante \nsus  10  años  de  ausencia,  yo  se  lo  recordaba,  y  viceversa.  Así  escribi-\nmos  mucho,  refrescando  tantos  dolores,  y  tantas  gracias  y  tantos  \ntriunfos. Vimos conmovidos la fidelidad de Dios en sus promesas, y la \nrealización de sus planes a pesar de la guerra de los buenos y de tan-\ntas  vicisitudes  por  las  que  las  Obras  de  la  Cruz  atravesaron.  Después  \nescribí,  dictándome  el  Padre  Félix,  un  extracto  o  resumen  de  su  vi-\nda.»\n6\n \nEl  Director  espiritual  de  Conchita,  Mons.  Luis  Ma.  Martínez,  opinaba  \nsobre  este  trabajo:  «Me  alegro  mucho  de  lo  que  está  haciendo  con  el  \nP. Félix; creo que ese escrito será muy útil para las Obras»\n7\n (ibid., p. 399: \n11 sep 1930). \nSiendo la narración más antigua de los hechos biográficos del P. Félix, \nla Autobiografía  constituye  para  nosotros  un  tesoro  inapreciable  que  de  \nnuevo sale hoy a la luz, después de 69 años de la muerte del P. Félix (10 \nene  1938),  y  a  7  años  del  Centenario  de  la  fundación  de  los  Misioneros  \ndel Espíritu Santo (25 dic 1914). \nEsta transcripción ha sido cuidadosamente cotejada con el autógrafo y \nes  idéntica  a  la  edición  crítica  que  se  encuentra  en  el  Archivo  General,  \n__________  \n5\n ROUGIER FJ: Autobiografía 1,12r. \n6\n CABRERA DE ARMIDA C: Cuenta de conciencia 55,377-378. cf. 391: 30 ago a 10 sep 1930. \n7\n CABRERA DE ARMIDA C: Cuenta de conciencia 55,399: 11 sep 1930. "
  },
  {
    "page": 14,
    "content": "                                                                                                                                    13                                                                  \nsalvo las notas de aparato crítico que han sido suprimidas aquí. Estas son \nlas características de la segunda edición: \n Se ha copiado directamente del original manuscrito. \n Cada una de las dos partes se ha dividido en capítulos para hacer \nmás comprensible la lectura; para los títulos y subtítulos me he ba-\nsado en las mismas palabras del autor, tomándolas literalmente de \nsus escritos o inspirándome en ellos. \n Siempre  se  ha  respetado  el  texto  original.  Sólo  me  he  permitido  \ncorregir  las  faltas  ortográficas  de  la  amanuense  y  actualizar  la  \nacentuación  y  puntuación.  También  se  llenaron  las  lagunas  de  \nunas cuantas palabras o frases incompletas. Hay que advertir que \nConchita  jamás  escribe  aquí  su  nombre;  sólo  pone  la  abreviatura  \nanónima «N.N.», siempre que el P. Félix alude a ella. \n El P. J. Guadalupe Treviño, M.Sp.S., que ingresó a la Congregación \nen septiembre de 1918, escribió en la portada: «Autobiografía de \nNuestro  Padre,  dictada  por  él  y  escrita  por  Nuestra  Madre,  con  3  \nnotas aclaratorias del P. J. G. Treviño». Se han puesto dichas notas \nen su debido lugar. \n Por  lo  regular,  los  acontecimientos  se  leen  en  su  orden  real,  con  \nalgunas  excepciones.  Por  eso  creí  oportuno  enriquecer  esta  obra  \ncon la Cronología de la vida del P. Félix para poder seguir con or-\nden la trama de su vida y ubicar los hechos en su contexto históri-\nco. \nAgradezco  a  mis  superiores  y  a  mi  comunidad  del  CIDEC  que  me  \nhayan confiado la preparación de esta obra; asimismo a todas las demás \npersonas  de  la  Familia  de  la  Cruz  que  me  apoyaron  con  sus  oraciones  y  \nsus palabras de ánimo. \nQuiera el Señor, por intercesión de la Virgen María y de Señor san Jo-\nsé, hacer que esta obra promueva la vocación a la santidad y el celo apos-\ntólico en todos aquellos que la lean. \nRafael Ledesma Barajas, M.Sp.S. \nJesús María, S.L.P. \n24 de septiembre de 2006 \n119° aniversario de ordenación sacerdotal \ndel P. Félix de Jesús. "
  },
  {
    "page": 15,
    "content": " "
  },
  {
    "page": 16,
    "content": "   \n \nCRONOLOGÍA \n \nDE LOS PRINCIPALES ACONTECIMIENTOS \nDE LA VIDA \nDEL PADRE FÉLIX DE JESÚS ROUGIER \n1859 17 de diciembre: Nacimiento: Meilhaud, Francia. \n1878 Abril o mayo: Vocación a la Sociedad de María: Cartuja de Le Puy. \n24 de septiembre: Entrada al Noviciado de los PP. Maristas: Sainte–\nFoy–les–Lyon. \n1879 24 de septiembre: Promesa de obediencia: Saint–Foy–les–Lyon. \n1882 Marzo: Entrevista con san Juan Bosco y curación milagrosa: Tolon. \n1887 24 de septiembre: Ordenación sacerdotal: Lyon. \n1895 12 de julio: Orden de partir a Colombia: Barcelona. \n17 de noviembre 1895 a 16 de enero 1902: Seis años en Colom-\nbia. \n1902 10 de febrero: Llegada a México: Veracruz. \n1903 4 de febrero: Encuentro con la Sra. Concepción Cabrera de Armi-\nda: México D.F. \n1904 15 de julio: Viaje a Francia para entrevistar al P. General. \n27 de agosto 1904 a 20 de septiembre 1909: Cinco años de prue-\nba en Barcelona. \n1909 2  de  octubre  1909  a  15  de  julio  1914:  Cinco  años  de  prueba  en  \nSaint-Chamond. \n1913 17  de  noviembre:  Mons.  Ibarra  y  la  Sra.  Armida  tienen  Audiencia  \ncon el papa san Pío X: Roma. \n16 de diciembre: San Pío X aprueba la fundación de los Misioneros \ndel Espíritu Santo: Roma. \n1914 16 de enero: El P. Félix es prestado por dos años para la fundación: \nLyon. "
  },
  {
    "page": 17,
    "content": "16                                                                                                                            \n15 de julio: Regresa a México. Sale de Saint-Chamond. \n14 de agosto: Llega a Veracruz. \n25  de  diciembre:  Fundación  de  los  Misioneros  del  Espíritu  Santo:  \nTepeyac. \n1926 28 de marzo: Profesión del P. Félix en la Congregación de los Mi-\nsioneros del Espíritu Santo: México, D.F. \n1931 12  de  diciembre:  «Decreto  de  Alabanza»,  aprobación  de  la  Con-\ngregación de los Misioneros del Espíritu Santo como congregación \nde derecho pontificio. \n1938 10 de enero: Muerte del padre Félix: México, D.F. \n "
  },
  {
    "page": 18,
    "content": "   \nABREVIATURAS Y ORTOGRAFÍA \nDE LA AUTOBIOGRAFÍA DE FÉLIX DE JESÚS \nA\nBREVIATURAS Y SIGNIFICADO \nArz.  (2, 3v) Arzobispo \nAv.  (2, 48r) Avenida \nCol.  (1, 11v) Colonia \nCong.  (2, 15r) Congregación \nD.  (1, 7v) Don \nD.  (2, 43v) Divino \nDña.  (2, 28r) Doña \nDr.  (2, 30v) Doctor \nE.  (2, 7r) Eminencia \nE.  (2, 7v) Eminentísimo \nE.  (1, 8v) Estados \nE.U.  (2, 28r) Estados Unidos \nEx. S.  (2, 45r) Excelentísimo Señor \nEx. Sr.  (2, 46v) Excelentísimo Señor \nH.  (2, 31r) Hermano \nHda.  (1, 3v) Hacienda \nHnos(as).  (1, 11v) Hermanos(as) \nI.  (2, 30v) Ilustre \nI.  (2, 43r) Ilustrísimo \nIlmo.  (2, 13r) Ilustrísimo \nIlmo. S.  (1, 9v) Ilustrísimo Señor \nI.S.  (1, 9v) Ilustrísimo Señor \nMa.  (2, 48v) María \nM.M.  (2, 7v) Madres \nMons.  (1, 5r) Monseñor \nM.R.P.  (1, 8v) Muy Reverendo Padre \nN.  (2, 1v) Nuestro \nNº.  (2, 30r) número \nN.S.  (1, 3v) Nuestro(a) Señor(a) "
  },
  {
    "page": 19,
    "content": "18                                                                                                                            \nN. Sra.  (1, 3v) Nuestra Señora \nNtra. Sra.  (1, 2r) Nuestra Señora \nN. York  (2, 25v) Nueva York \nP.  (1, 4r) Padre \nP.P.  (1, 6r) Padres \nProv.  (2, 39r) Provincial \nq\ne\n.  (1, 2v) que \nR.  (1, 4r) Reverendo(a) \nRep.  (1, 9r) República \nR.P.  (1, 7v) Reverendo Padre \nR.R. M.M.  (2, 39r) Reverendas Madres \nR.R. P.P.  (2, 4r) Reverendos Padres \nRvmo. P.  (1, 3v) Reverendísimo Padre \nS.  (1, 8v) Sagrado(a) \nS.  (2, 20r) Saint \nS.  (1, 11r) San \nS.  (1, 4v) Santísimo(a) \nS.  (2, 3v) Señor \nS.  (2, 30v) Superior(a) \nS.J.  (2, 4r) Societatis Jesu \nSmo(a).  (1, 1r) Santísimo(a) \nSr., Sres.  (2, 3v) Señor, Señores \nSra.  (2, 1v) Señora \nSrita(s).  (1, 10v) señorita(s) \nS.S.  (1, 3r) Su Santidad \nS.S.  (2, 41v) Su Señoría \nSta.  (1, 11v) Santa \nSup.  (2, 11v) Superior(a) \nU.  (2, 4v) usted \nUd.  (2, 4v) usted \nV.  (2, 41r) vuestra \nVda.  (2, 35r) viuda "
  },
  {
    "page": 20,
    "content": "                                                                                                                                    19                                                                                                                                    \nORTOGRAFÍA ACTUAL DEL MANUSCRITO \naparecer (2, 33v) parecer \na propósito (2, 35v) apropósito \nArquidiócesis (2, 30v) Arqui Diócesis \naun cuando (1, 2v) auncuando \nChamond (2, 10v) Chamon \nDonadiú (1, 9r) Donaviú \nen medio (1, 3v) enmedio \néxito (2, 7r) éxcito \nextranjero (2, 27v) extrangero \ninnumerables (2, 44r) inumerables \nintercesión (1, 8r) interceción \nlo mismo (2, 12v) lomismo \nmajestuoso (1, 6r) magestuoso \nmexicanas (1, 11r) mejicanas \nMéxico (1, 1v) Méjico \nmujeres (2, 44v) mugeres \noposición (2, 12v) opocisión \npasajeros (2, 25v) pasageros \nporque (2, 16r) por que \nposesión (2, 15r) poseción \nreflexión (1, 5v) reflección \nreflexionar (2, 33v) refleccionar \nSalesianos (1, 7v) Salecianos \nTlalpan (2, 32r) Tlálpam \n "
  },
  {
    "page": 21,
    "content": ""
  },
  {
    "page": 22,
    "content": "   \nPrimera Parte \n† \nRECUERDOS DE MI VIDA, \nPARA AGRADECER MÁS A DIOS \nSUS BENEFICIOS \nCapítulo Primero \n \nMI INFANCIA \n«Soy auvernés de pura sangre» \n[1r]\n8\n Nací en la Provincia de Auvernia, en el Centro de Francia, el sábado \n17 de Diciembre de 1859. \nFui  bautizado  al  día  siguiente,  domingo  18,  en  la  Parroquia  de  Meil-\nhaud, cerca de Issoire (Puy–de–Dôme). \nMeses antes de nacer, mi mamá me consagró a la primera Divina Per-\nsona, y me llamó Benedicto Félix; [Benedicto,] porque ese nombre estaba \nllevado por todos en la familia de mi padre; y Félix, porque era devota de \nSan Félix de Valois, fundador de [la Orden de] la Santísima Trinidad. \nCuando nací, mi mamá tenía apenas veinte años, y se había hecho ca-\nsi por sí sola, devotísima de las Divinas Personas y de la Santísima Virgen. \nEn  su  primera  salida  a  la  calle,  después  de  mi  nacimiento,  me  llevó  al  \ntemplo de la Parroquia, que estaba solo en ese momento: me puso sobre \n[1v] el altar de la Santísima Virgen, y arrodillándose ante su imagen, me \nconsagró con todo su corazón a la Madre de Jesús, suplicándole que vela-\nra por mí, en todos los días de mi vida. \n__________  \n8\n La numeración marcada así: [1r], [1v], corresponde a la hoja Nº 1, escrita por ambos lados: \npág. 1 rectus, es decir, lado anverso; y pág. 1 versus, es decir, lado reverso. "
  },
  {
    "page": 23,
    "content": "22 Félix de Jesús Rougier \nPoco tiempo después, pasamos a otro Departamento: «Haute–Loire», \ny mi padre, que tenía entonces 23 años, rentó una Haciendita para explo-\ntarla. \nToda mi vida, y más desde que vine a México, he recordado con mu-\ncha intensidad una especie de visión que tuve entonces, teniendo yo, más \no menos, unos cuatro años. \nEstando  en  el  patio,  y  vuelto  al  Occidente,  vi,  como  a  las  cinco  de  la  \ntarde,  todavía  en  pleno  día,  el  cielo  abrirse,  diré,  y  allá  en  ese  profundo  \ncuadro de luz, tuve la impresión indefinible de cosas que pasaban en un \nfondo rojo vivo, y que me quedó como una idea de Dios... Esa apertura \nluminosa, como dentro del cielo, se cerró bruscamente. \nMi  madre  me  dijo  de  no  hacer  caso  y  me  quedé  pensativo,  volvién-\ndome esa especie de visión a la memoria con mucha frecuencia, durante \naños y años, y directamente podía aún ahora citar el lugar en dirección de \nMéxico. \nMis padres, unidos y felices \n[2r] Tal vez sería bueno ahora, decir algo de mis padres. Los dos pertene-\ncían a familias cristianas. \nMi madre, como ya he indicado, fue atraída por Jesús desde pequeña. \nA  los  15  años,  iba  ante  el  Sagrario,  a  llorar  muchas  veces,  y  a  quejarse  \ncon  Jesús  de  no  ser  hombre  para  poder  ser  sacerdote.  A  los  18  años,  \nviendo su aplicación al estudio, la puso mi abuelo de interna en un con-\nvento  de  «Religiosas  de  Nuestra  Señora»,  en  Issoire;  y  ahí,  a  los  pocos  \nmeses, le nació la vocación religiosa. A fines de año, confió su secreto a \nuna amiguita que la fue a visitar, pero luego, por una indiscreción lo supo \nmi abuelo, y sin perder tiempo, la fue a ver muy amablemente porque la \nquería mucho, como hija única que era, y la sacó del colegio. \nInmediatamente se puso en campaña para buscarle marido, con la in-\ntención  de  casarla  cuanto  antes,  pensando  que  las  religiosas  le  habían  \npuesto esa idea de vocación. \nLuego encontró una familia que le gustó y donde había dos hijos: uno \nque se acababa de casar, y el otro, que tenía entonces [2v] unos 23 años, \ny que debía ser mi padre. Se arreglaron los dos papás, y procuraron que \nel joven viera a la niña en la casa del Notario, indicándoles de antemano, \nque esa entrevista era con la intención de que se casaran. "
  },
  {
    "page": 24,
    "content": "                                                        Autobiografía                                                        23                                                        \nMi madre lloró mucho, pero obedeció las órdenes de su padre. A los \nquince días tuvieron una segunda entrevista en la misma casa del notario, \ny fue la última antes del casamiento. \nUna amiga de mi madre, preguntándole de qué color eran los ojos de \nsu novio, dijo que no le podía decir porque no los había visto. \nDicen que ciertos matrimonios están escritos en el cielo, y yo creo que \nasí es, porque difícilmente podía imaginarse un matrimonio más unido y \nfeliz. \nMi  madre,  prudentemente  e  incesantemente,  procuró  los  progresos  \nconstantes en el alma de mi padre, porque, aun cuando iba a misa cada \ndomingo, su instrucción religiosa era muy limitada, y por la acción de su \nesposa, llegó a las alturas que voy a referir dentro de unos momentos. \nVida familiar en «Les Îles» \nDespués de haber emprendido varios negocios que Dios bendijo, mis pa-\ndres  compraron  una  Hacienda  en  el  Departamento  [3r]  de  Haute–Loire,  \nparte de Auvernia. La Hacienda se llamaba Les Îles, «Las Islas». Ahí vivie-\nron y murieron los dos trabajando mucho para hacernos instruir a los tres \nhermanos que fuimos. \nHabía en la Hacienda mucho trabajo; teníamos constantemente unos \ndiez criados sin contar los pastores que tenían de trescientas a quinientas \novejas; mi madre estaba en todo, y años después supe que siempre pro-\ncuraba tener una criada menos, para tener ella más trabajo, y ofrecer ella \nesa  penitencia  en  unión  con  los  trabajos  de  Jesús.  Creo  que  en  toda  su  \nvida, por las confidencias que me hizo más tarde, cuando ya fui sacerdo-\nte, casi no perdía la presencia de Dios. Después de su confesión general, \nen  esa  época,  me  contó  que  había  tenido  un  gran  consuelo:  el  Padre  le  \naseguró que, en toda su vida, nunca había ofendido a Dios mortalmente. \nPor  los  años  de  1875,  logró  de  Su  Santidad  el  Papa  León  XIII,  lo  que  \ntanto había deseado: tener el Santísimo en la Capilla de la Casa; Capilla \nque  hicieron  construir  por  un  voto  que  hicieron,  de  si  podían  comprar  \n[3v] la Hacienda. \nDesde que Nuestro Señor entró a la Casa, fue para mi madre una feli-\ncidad completa y noche a noche, aun durante el invierno, en medio de la \nnieve  (la  Capilla  está  construida  como  a  cuarenta  metros  fuera  de  la  ca-"
  },
  {
    "page": 25,
    "content": "24 Félix de Jesús Rougier \nsa),  iba  a  pasar  dos  o  tres  horas  cerca  del  Sagrario.  Sólo  por  alguna  en-\nfermedad notable, suspendía esas visitas nocturnas. \nVida santa de mis padres \nTodos los años, en la noche del jueves al viernes santo, [mi madre] iba a \nla Parroquia, en donde había pocos adoradores, y pasaba ante el monu-\nmento  la  noche  íntegra  con  los  brazos  en  cruz  ante  el  Santísimo  Sacra-\nmento.  Después  de  su  muerte  varias  personas  me  lo  han  contado,  \nindicándome que esto era gran edificación para la Parroquia. Deseó mu-\ncho la vida religiosa, y cuando se casó mi tercer hermano (siendo los dos \nprimeros  sacerdotes),  resolvieron  mi  padre  y  mi  madre  entrar  a  la  vida  \nreligiosa en la Orden de San Benito, sin duda por la grande amistad que \ntenían con el Reverendísimo Padre Abad de Nuestra Señora de Aiguebelle \n(Agua hermosa) que venía a pasar todos los años algunos días con ellos, a \nla Hacienda. Días empleados en descansar y hablar de Dios. \nFue decidido que mi padre se iría el [4r] primero al Noviciado, y que si \nllegaba a profesar al concluir el año de prueba, mi madre entraría al Mo-\nnasterio  de  las  Benedictinas  en  donde  estaba  ya  admitida:  yo  guardo  la  \nCarta  de  admisión  de  la  Reverenda  Madre  Abadesa.  Pero  mi  papá,  te-\nniendo ya 60 años de edad, no pudo resistir la dura vida de los Benedicti-\nnos, y por consejo del Padre Abad, su amigo, tuvo que volver a la casa. \nPoco  tiempo  después  (estando  yo  en  las  Misiones  de  Colombia),  se  \nmurió mi madre en cinco días, de pulmonía fulminante a causa de un aire \nque recibió al ir a visitar a mi hermano Estanislao que estuvo entonces a \npunto de morirse, habiéndola llamado en una noche de crudo invierno. \nEntonces mi padre dio la hacienda a dicho hermano, que se alivió. Se \nhizo construir dos celdas parecidas a las del Monasterio y comenzó a lle-\nvar una vida eremítica, durante 28 años: desde los 60 años, hasta los 88. \nVivía mi padre en absoluta soledad, excepto de una a tres de la tarde \nen que veía a Estanislao mi hermano y a su familia. \n[4v] Empleaba  todo  su  tiempo  en  la  oración,  la  lectura  espiritual,  en  \nrezar  varios  rosarios  a  la  Santísima  Virgen.  Todas  las  noches  hacía  (entre  \nla  noche)  hora  y  media  de  meditación.  Él  mismo  preparaba  su  única  co-\nmida de cada día, durante los veintiocho años. "
  },
  {
    "page": 26,
    "content": "                                                        Autobiografía                                                        25                                                        \nTuvo  varias  manifestaciones  de  Nuestro  Señor  de  las  cuales  fui  yo  el  \núnico confidente, dando gracias a Dios [... por] la unión íntima, a la cual \nDios llamó a esa alma tan penitente, y que trabajó tanto para unirse a Él. \nMurió,  como  mi  madre,  muy  santamente,  repitiendo  durante  las  tres  \núltimas horas de su vida en alta voz, la segunda parte del Avemaría, ante \ntoda la familia reunida a los pies de su pobre lecho, y expiró. \nOtros recuerdos \nRecordaré el primer acto de fidelidad a Dios, del cual tengo conciencia. \nTendría yo unos 7 años; estando en [una] huerta en donde nos diver-\ntíamos  varios  niños  en  pescar,  el  niño,  cuyo  padre  era  dueño  del  estan-\nque, y que nos había convidado a jugar con él, propuso hacer unas cosas \nque  me  parecieron  pecado.  Yo  me  resistí,  y  entonces  me  expulsó  de  la  \nhuerta; [5r] yo me fui feliz sintiendo una alegría que nunca había experi-\nmentado,  contando  luego  a  mi  madre  lo  que  había  pasado.  Me  felicitó  \nmucho, me habló largo y me prohibió que jamás me volviera a juntar con \nese muchacho. \nEstando ya para nacer mi tercer hermano, teniendo yo unos siete años \ny  medio,  me  pusieron  de  interno  en  un  colegio  de  religiosos  en  donde  \nestuve dos años. Después estuve de externo en una escuela primaria has-\nta  que  me  mandaron  al  Seminario  de  la  Cartuja,  cerca  de  la  Capital  del  \nDepartamento  (Le  Puy).  Ahí  pasé  cinco  años,  hasta  que  visitó  el  Colegio  \nun Padre Misionero de la Oceanía, Monseñor Eloy, que empleaba enton-\nces los últimos años de su vida (aunque agotadas casi completamente sus \nfuerzas) en buscar vocaciones para esas lejanas misiones. \n "
  },
  {
    "page": 27,
    "content": ""
  },
  {
    "page": 28,
    "content": "   \nCapítulo Segundo \n \nMI VOCACIÓN MARISTA \nIdeal misionero \nEn  el  Seminario  éramos  400  alumnos:  [Monseñor  Eloy]  nos  reunió  en  el  \npatio  principal,  ante  una  hermosa  imagen  de  la  Santísima  Virgen;  y  ahí  \nreunió todas sus fuerzas, para hablarnos con fuego de las Misiones de la \nOceanía, en donde había todavía [5v] tantas Islas, algunas muy pobladas, \nque  nunca  habían  sido  visitadas  por  un  misionero;  y  al  fin  de  su  alocu-\nción, ya como extenuado dijo: ¿Quiénes de vosotros me quieren prome-\nter  ahora  venir  a  ayudarme  a  salvar  a  esas  pobres  almas?  Levanten  la  \nmano. \nYo miré en torno mío, sin que ninguna mano se levantara; sentí inte-\nriormente  un  movimiento  irresistible,  y  me  determiné  en  un  segundo  a  \nirme con el Obispo misionero, y levanté la mano. \nEntre  los  profesores  y  los  alumnos  de  la  Primera  División  hubo  una  \nmanifestación  de  extrañamiento  al  ver  esa  determinación  repentina  que  \nnadie  se  esperaba.  Y  al  día  siguiente,  el  Padre  Director  espiritual,  confi-\ndente de mi mamá, me llamó, pensando que había sido mi determinación \nrepentina  y  sin  reflexión,  y  procuró  desviarme  de  ella,  habiendo  él  y  mi  \nmamá pensado otra cosa para mí, a la salida próxima del Colegio (la cual \nsería sólo después de algunas semanas). \nPero  sin  duda  que  mi  resolución  venía  de  Dios,  porque  me  encontró  \ntan firme en ella, como si la hubiera tenido desde mi infancia. Me resistí \nmuy  respetuosamente  [6r]  a  todo  lo  que  me  dijo  para  orillarme  a  otra  \nCongregación. \nNovicio marista \nA los dos meses ya tenía permiso de mis padres para irme al Noviciado de \nlos Padres Maristas, que mi padre visitó antes, conmigo, para darse cuen-\nta en lo posible de lo que era esa Congregación de Misioneros. "
  },
  {
    "page": 29,
    "content": "28 Félix de Jesús Rougier \nLe  gustó  mucho  la  majestuosa  casa  del  noviciado,  y  más  la  hermosa  \nCapilla,  la  más  preciosa,  dijo,  que  había  visto  en  su  vida;  y  a  la  vuelta,  \ndespués de hablar con mi madre, me dio su pleno permiso. \nPocos días después, me despedí, el 24 de Septiembre de 1878, de mis \npadres, para entrar el mismo día, al anochecer, al Noviciado. \nMuy temprano, me llevó mi madre, en medio de una espesa neblina, \na  despedirme  de  una  imagen  de  la  Santísima  Virgen  que  estaba  en  el  \nhueco de un árbol, a poca distancia de la casa, y a donde habíamos ido \ncon  frecuencia  los  dos,  a  saludar  a  nuestra  Madre  del  cielo.  Mi  madre  \ncomenzó  a  rezar  en  alta  voz  el  Ave  maris  Stella,  y  cuando  llegó  a  esta  \nestrofa:  «Virgen  incomparable,  luz  suave,  que  consuela  los  corazones  \n[6v] tristes,  al  pecador  purificado  por  la  gracia,  concede,  en  tu  bondad,  \npureza y mansedumbre», al pronunciar la palabra luz, repentinamente se \ndesgarró  la  espesa  neblina,  y  un  chorro  de  la  luz  del  sol  cayó  sobre  la  \nimagen de María y sobre nosotros. Nos vimos asombrados; y después de \npocos segundos volvió a cerrarse sobre nosotros la negra y oscura niebla. \nVimos en esa manifestación los dos, como una promesa de la protección \nde la Santísima Virgen. \nMe separé de mis padres después de recibir su bendición, y a las 6 de \nla tarde llegué a Lyon y me dirigí a Sainte–Foy, «Santa fe», en donde es-\ntaba la Casa de los Padres Maristas y el Noviciado. \nLos  Padres  me  recibieron  muy  caritativa  y  amablemente,  y  al  día  si-\nguiente me pusieron la sotana. \nUna pesada cruz \nEl noviciado duró un año; a los dos meses de estar en él, un dolor agudí-\nsimo en la muñeca derecha, sin haber ninguna señal exterior, se dejó sen-\ntir constantemente. Me llevaron al Doctor, el cual dijo que se necesitaba \nuna  operación  para  salvar  la  mano.  Vino  entonces  a  verme  mi  madre;  \ntomó  dos  cuartos  en  el  Hospital  General  para  estar  [7r]  conmigo,  y  ahí  \nme llevó, con permiso de mis Superiores, para que me operaran. \nMe quemaron toda la muñeca inflamada con hierro candente, y la cu-\nración duró unos dos o tres meses, yendo una vez cada semana al mismo \nHospital para las curaciones. \nLos  Superiores  me  tuvieron  siempre  mucha  paciencia,  cuando  me  \nhubieran podido mandar a mi casa por enfermo e inútil. "
  },
  {
    "page": 30,
    "content": "                                                        Autobiografía                                                        29                                                        \nLos tratados del libro de «Rodríguez» sobre la perfección cristiana, me \nhicieron muchísima impresión; y después de leer el Capítulo de la mortifi-\ncación y penitencia, empecé, con alegría de mi corazón, a afligir mi cuer-\npo, sin permiso de nadie, por ejemplo, haciéndome rayas de sangre con \nla punta de las tijeras, no recargarme, etc. En una de las direcciones espi-\nrituales y de las indagaciones del Maestro de novicios le hablé de las ra-\nyas,   de   las   penitencias,   y   se   burló,   y   me   prohibió   toda   clase   de   \npenitencias, diciéndome que no era el espíritu de la Congregación. \n[7v] Concluí el noviciado, y al año hice el voto de obediencia teniendo \nentonces diecinueve años y medio. Luego me mandaron los Superiores de \nprofesor al Colegio nuestro de Tolón, en donde me dieron treinta o cua-\nrenta niños de 10 años para enseñarles religión, gramática y ortografía. \nAhí me siguieron curando de la muñeca sin ningún resultado, con do-\nlorosísimas curaciones casi. \nIntercesión benéfica de Don Bosco \nEn  aquel  tiempo,  1880,  Don  Bosco,  ahora  Bienaventurado,  fue  a  Tolón  \npara hacer ahí una fundación (La Navarra) y tenía ya, por toda Francia, la \nreputación de hacedor de milagros. \nComo  mi  madre  era  cooperadora  de  las  Obras  Salesianas,  escribió  al  \nReverendo  Padre  Superior  de  la  Casa  en  donde  yo  estaba,  incluyéndole  \nuna  cartita  para  Don  Bosco,  suplicándole  que  me  bendijera  y  pidiera  a  \nDios la curación de mi mano, para que pudiera llegar a ser sacerdote. \nMe recibió el santo; me interrogó, preguntándome si había hecho ya \nlos  votos.  Habiendo  yo  leído  en  su  vida,  publicada  recientemente  por  el  \nDoctor de Espiney, que Don Bosco había curado jóvenes con la condición \nde que entraran al Noviciado de los Salesianos, le contesté que no había \nhecho  [8r]  votos,  pero  que  estaba  muy  adherido  a  mi  Congregación  y  \nque  esperaba  hacerlos  más  tarde.  Entonces  se  sonrió,  y  me  dijo  que  me  \narrodillara delante de él para darme la bendición. \nMe  arrodillé;  me  puso  las  dos  manos  sobre  la  cabeza  apoyándolas  \nfuertemente durante algunos minutos, y por la intercesión de Don Bosco, \nquedé repentinamente curado, sin necesidad de recurrir más al médico. \nPocos días después, estando yo en la Catedral de Tolón, con el Padre \nCoperé (futuro Procurador General de la Sociedad de María), nos íbamos \na retirar después de oír el sermón de Don Bosco, cuando el Padre me dijo: "
  },
  {
    "page": 31,
    "content": "30 Félix de Jesús Rougier \n«Vámonos cerca de la puerta de la Sacristía para verlo más de cerca» (a \nDon  Bosco).  El  santo  llegó  luego,  teniendo  entre  las  manos  una  gran  \nbandeja llena de billetes de Banco, de oro y de plata, producto de la co-\nlecta  que  acababa  de  hacer  para  su  nueva  fundación.  Iba  a  entrar  a  la  \nSacristía,  cuando  repentinamente  se  desvió  y,  sin  mirarnos,  vino  directa-\nmente cerca de nosotros y me dijo [8v] a mí: «Dios le hará ganar muchas \nalmas.»  [Y]  se  volvió  para  entrar  a  la  Sacristía.  El  Padre  Coperé  me  miró  \nmuy  extrañado,  y  más  tarde,  me  ha  recordado  varias  veces  esa  profecía  \nde Don Bosco, mientras éramos profesores juntos en la Escuela de teolo-\ngía de Barcelona. \n«Una de las más grandes gracias de mi vida: \nla enseñanza de la Sagrada Escritura» \nEn  1882,  fui  nombrado  Prefecto,  en  el  Colegio  de  La  Seyne.  Ahí  estuve  \ndos años, siguiendo al mismo tiempo cursos de ciencias, y preparando mi \nBachillerato en Letras, que presenté al fin del año al Bachillerato, sacando \nmuy buena nota. Ahí fui recibido por la parte literaria. \nDespués de dos años pasados en La Seyne, me mandaron a Barcelona \na  cursar  teología  (habiendo  estudiado  filosofía  después  del  Noviciado  en  \nBelley, límites de Suiza). Ahí estudié tres años teología, dedicando todos \nmis momentos libres a estudiar la Sagrada Escritura y el hebreo. En esto, \nel Profesor de Sagrada Escritura fue nombrado Provincial para la Casa de \nEstados Unidos, y yo me quedé en su lugar. El Muy Reverendo Padre Ge-\nneral  me  llamó  a  Lyon  para  prepararme  al  sacerdocio,  y  ser  ordenado  \nSacerdote. \nDe  manos  de  Monseñor  Gonindard,  Arzobispo  de  Rennes\n9\n,  recibí  el  \nsacerdocio, [9r] asistiendo a mi primera misa mis padres con grande ale-\ngría y gratitud a Dios Nuestro Señor. \nLuego  volví  a  España,  en  donde  comencé  a  preparar  el  curso  de  Sa-\ngrada  Escritura.  Enseñé  ese  mismo  curso  durante  ocho  años,  con  gran  \nprovecho de mi alma, y completé mis estudios de teología. Entonces, por \norden de mis Superiores, y a petición de uno de los Profesores de la Uni-\nversidad de Barcelona (Donadiú) escribí una Memoria sobre una cuestión \n__________  \n9\n Mons. Gonindard, Arz. de «Rennes» —y no de «Sebasta», como dice el ms.— Cf. Souvenirs, \np. 20; J.M. Padilla, El P. Félix Rougier I,201. "
  },
  {
    "page": 32,
    "content": "                                                        Autobiografía                                                        31                                                        \ndel  Congreso  científico  de  los  Católicos,  que  nadie  se  había  ofrecido  a  \ntratar: «La Biblia y la Egiptología», procurando demostrar ahí que los ca-\npítulos egipciacos del Génesis eran irreprochables al punto de vista cientí-\nfico. \nEstaba yo feliz en esta vida retirada, y entregado totalmente a la pie-\ndad y al estudio, e iba a empezar el duodécimo año en la Casa de Barce-\nlona. \n "
  },
  {
    "page": 33,
    "content": ""
  },
  {
    "page": 34,
    "content": "   \nCapítulo Tercero \nENVIADO A LEJANAS TIERRAS \nFundación marista en Colombia \nAntes de principiar el nuevo año, recibí una carta del Muy Reverendo Pa-\ndre  General,  nombrándome  Rector  de  un  Seminario,  que  debía  ir  a  fun-\ndar con otros Padres en Neiva, República de Colombia. Esto fue en 1895. \nPartí en Octubre de ese año, [9v] y el 8 de Diciembre llegamos a nuestro \ndestino.  Pero  el  Ilustrísimo  Señor  Obispo  nos  anunció  al  llegar  que  ya  \nhabían  cambiado  sus  ideas,  y  que,  en  lugar  de  Seminario,  podíamos  en-\ncargarnos  de  dos  Colegios  nacionales:  uno  el  primer  año,  el  de  Neiva,  y  \notro el segundo año, el de Ibagué. \nHablé  con  los  otros  Padres  y  aceptamos  el  hacer  el  Contrato  con  el  \nGobierno, sólo valedero en el caso que lo aprobaran los Superiores. \nA los dos meses llegó la aprobación de los primeros Superiores, y co-\nmenzamos valerosamente los cursos en el Colegio de Neiva. (Uno de los \nclimas más calientes del mundo). \nA los pocos meses, el Ilustrísimo Señor Obispo mandó los seminaristas \nque había reunido, y habitaron una casa vecina del Colegio, y ahí íbamos \na dar la clase de teología a los jóvenes. \nEn Ibagué se abrió el Colegio al año siguiente, después de haber sido \ncerrado varios años por la guerra civil. Ahí me trasladé con otros dos Pa-\ndres,  tomando  la  dirección  del  Colegio  como  Rector.  Acudieron  200  \nalumnos, y ayudado con profesores especiales muy escogidos, principió el \naño. \n[10r] En el Colegio de Neiva, el Padre Gauven se quedó de Rector; y \ngracias  a  la  buena  dirección  espiritual  que  dieron  los  Padres,  a  los  tres  \naños, los dos Colegios nacionales casi se habían cambiado en Seminarios. \nEl Ilustrísimo Señor Obispo contaba, ya en estas dos Casas, con unas cin-\ncuenta vocaciones para su Seminario. "
  },
  {
    "page": 35,
    "content": "34 Félix de Jesús Rougier \nObras de misericordia en tiempo de guerra \nCuando estalló una guerra civil tremenda, fue el fin de todo. El Gobierno \ncerró los Colegios, y nosotros ayudamos al Gobierno legítimo de cuantas \nmaneras pudimos. \nFui  nombrado  Capellán  del  Ejército,  y  partía  con  las  tropas  y  cuando  \nvolvía  a  Ibagué,  me  ocupaba,  con  los  Padres,  de  los  hospitales  llenos  de  \nsoldados heridos que confesábamos y consolábamos. \nTambién  impartíamos  nuestros  servicios  en  un  hospital  apestado  de  \nfiebre amarilla y de viruela negra. Ahí tuve el gran consuelo de ver a mis \nPadres  prestarse  a  todo,  ayudándome  con  la  sonrisa  en  los  labios.  Esa  \nvida  duró  todo  el  tiempo  de  la  guerra  civil  dejándola  en  pie  en  nuestro  \nregreso. \nDurante  los  cinco  años  que  pasé  en  [10v] Ibagué,  Dios  permitió  que  \ncogiera  mucha  experiencia,  siendo  el  confidente  íntimo  del  Ilustrísimo  \nSeñor  Rojas,  Obispo  de  Ibagué  y  de  Neiva.  Y  habiéndome  quedado  seis  \nmeses  de  Vicario  General  interino  traté  de  muchos  asuntos  que  me  die-\nron amor y profunda [compasión] de los sacerdotes de aquellas regiones, \ntan solos y abandonados, expuestos a mil peligros. \nAhí  di  los  primeros  ejercicios  espirituales  a  los  sacerdotes,  y  sentí  por  \nellos más y más cariño. \nDe esa ciudad de Ibagué (veinte mil habitantes), nunca había salido de \nahí ninguna vocación religiosa, ni una sola Señorita que se fuera a ningún \nnoviciado. En los dos últimos años que estuvimos ahí, después de prepa-\nrarlas bien, tuve el gusto de enviar a diecisiete señoritas, de familias muy \ncristianas, al Noviciado de las Hermanas de la Caridad (Bogotá) y casi to-\ndas, he tenido el consuelo de saber que han perseverado. \nEn ese tiempo de la guerra civil, no había en aquella región ni correos \nni telégrafos; y pasamos dieciocho meses sin podernos comunicar con los \nprimeros Superiores. \nResolvieron  por  fin  llamarnos,  y  nos  alcanzó  un  cable  de  ellos,  por  la  \nCosta del [11r] Pacífico (Puerto de San Buenaventura). \nEl Muy Reverendo Padre Superior General nos mandó a todos a Méxi-\nco, para donde salimos, con mucha pena de dejar a Colombia, en donde \nhabíamos  sufrido  y  trabajado  tanto,  al  mismo  tiempo  que  con  mucho  \nconsuelo  y  con  el  corazón  lleno  de  esperanzas  al  dirigirnos  a  las  tierras  "
  },
  {
    "page": 36,
    "content": "                                                        Autobiografía                                                        35                                                        \nmexicanas,  de  las  cuales  nos  habían  hablado  siempre  con  muchos  elo-\ngios. \nEl  Ilustrísimo  Señor  Obispo  lloró  todas  sus  lágrimas,  viendo  desvane-\ncerse todas sus esperanzas para su pobre Diócesis tan extensa, y que con-\ntaba  solamente  con  trece  sacerdotes,  varios  de  los  cuales  estaban  \nenfermos o ancianos. \nNuevo horizonte: México \nSalimos  en  Diciembre  de  la  República  de  Colombia,  el  año  de  1901,  y  \nllegamos a México en Febrero de 1902. \nPasé algún tiempo en nuestra Casa de Puebla (Templo de San Cristó-\nbal), disponiéndome a ir a Oaxaca, para donde estaba nombrado de Su-\nperior. \nPero, cuando iba a salir para mi nueva residencia, recibí un telegrama \ndel Reverendo Padre Provincial de América, residente en [11v] Washing-\nton,  quien  habiendo  sabido  la  muerte  del  Padre  Gente,  Superior  de  la  \nIglesia francesa de México, me nombraba para reemplazarlo. \nLa primera vez en mi vida pasaba a ser Cura de una como Parroquia. \nMe  encontré  a  mi  llegada  a  México  con  una  Iglesia  céntrica,  hermosa  y  \nmuy bien compuesta por mi predecesor, pero sin ninguna Asociación, ni \nColegios  para  la  Colonia  francesa.  Sin  hospitales  dirigidos  por  religiosas  \npara consolar a los enfermos y cuidar de sus almas con los auxilios espiri-\ntuales. \nLos Padres de la Casa y yo nos pusimos a estas Obras con toda activi-\ndad; y después de tres años, gracias al celo incansable del Padre Francisco \nLejeune, mi colaborador y mi sucesor, ya estaba dotada la Colonia france-\nsa de un buen colegio para niños y jóvenes, dirigidos por los Padres Ma-\nristas  que  vinieron  de  París  a  fundarlo,  con  el  Padre  [Lejeune]  como  \nSuperior. \nLa  fundación  se  hizo  en  la  Calle  del  Ciprés,  Colonia  de  Santa  María.  \nPoco  antes  arreglé  con  las  Hermanas  de  San  José  de  Lyon,  la  fundación  \nde  un  Colegio  para  señoritas,  llegando  a  México  en  Octubre  [12r]  de  \n1903. Fundaron estas religiosas su Colegio a la Ribera de San Cosme en \ndonde existen hoy. \nDespués de mi salida de México, se arregló luego el Sanatorio francés \ncon las religiosas de la Providencia de Gap (Francia). "
  },
  {
    "page": 37,
    "content": "36 Félix de Jesús Rougier \nDespués de un año pasado en México, conocí a la señora Concepción \nCabrera  de  Armida.  Lo  que  este  conocimiento  me  trajo  sobre  las  Obras  \nde la Cruz, ya está consignado en el principio de las Memorias. \n "
  },
  {
    "page": 38,
    "content": "   \nSegunda Parte \n† \nMEMORIAS \nDE MI PARTICIPACIÓN \nEN LAS OBRAS DE LA CRUZ \nCapítulo Primero \n \nMI NUEVA VOCACIÓN EN LA IGLESIA \nEncuentro providencial \n[1r] ¡Oh mi Jesús! Voy a recordar en estas páginas por orden de mi Direc-\ntor  espiritual,  Monseñor  Leopoldo  Ruiz,  Delegado  Apostólico  en  México,  \nlos  datos  principales  de  mi  participación  a  las  Obras  de  la  Cruz,  gracia  \ninestimable, de la cual quedaré agradecido en todos los días de mi vida, y \nen el cielo durante los siglos infinitos. \nEn 1903 estaba yo de Rector de la Iglesia francesa en México. \nEl  Muy  Reverendo  Padre  Superior  General  de  la  Congregación  de  los  \nPadres  Maristas,  a  la  cual  había  entrado  hacía  unos  25  años  (1878),  me  \nhabía llamado, hacía ya un año, de la República de Colombia, donde pasé \nseis años en el Departamento del Tolima. \nEl 3 de Febrero de 1903, dijo el Señor a Conchita: «Ve al templo del \nColegio  de  Niñas  a  hablar  con  el  Superior,  tengo  mis  designios  en  esa  \nalma.» \n[1v]  El  día  4  estaba  yo  para  salir  a  la  calle,  cuando  me  llamaron  al  \nconfesonario: antes de que me llamaran estuve tres veces para salir, y me \nsentí  detenido,  hasta  que  por  fin  subió  el  sacristán  y  me  avisó  que  una  \nseñora me estaba esperando en el confesonario. \nEra la señora Concepción Cabrera de Armida, que fue el instrumento \nde Jesús para llamarme a participar de las Obras de la Cruz. "
  },
  {
    "page": 39,
    "content": "38 Félix de Jesús Rougier \nEstaba  yo  haciendo  en  esos  días  una  novena  al  Espíritu  Santo,  para  \nque  se  sirviera  la  divina  tercera  Persona  llamarme  a  un  campo  de  más  \nperfección. \nConchita  comenzó  entonces  a  confesarse;  me  había  dicho  antes  que  \nal venir de la casa de su mamá se bajó del tren de Santa María, sin pen-\nsarlo, en la bocacalle del Colegio de Niñas (a unos 50 metros del templo). \nEn vano intentó varias veces subirse otra vez en los tranvías de Santa \nMaría, sintiendo el impulso de ir al templo a confesarse, a pesar de haber-\nlo hecho esa misma mañana en Santo Domingo. \nAl fin triunfó Nuestro Señor y Conchita entró al templo del Colegio de \nNiñas, en la Capilla de Nuestra Señora de Lourdes, [llamando] con el tim-\nbre  que  [2r]  estaba  cerca  del  confesonario.  Bajé  luego  y  me  senté.  Des-\npués  de  algunas  palabras,  Conchita  comenzó  a  hablarme  de  mi  alma  \ndurante  dos  horas,  de  10  a  12,  segura  de  sí  misma  y  como  si  Nuestro  \nSeñor la inspirara, de todo mi interior, diciéndome lo que en mí no le gus-\ntaba  (sin  habernos  conocido  nunca)  y  algunas  otras  pocas  cosas  que  le  \ngustaban. \nYo sentía en mi alma claramente la verdad de las cosas que se me de-\ncían, y esto mismo me dio confianza en mi nueva penitente. \nLuego  que  Nuestro  Señor  me  dio  así  a  conocer  que  le  debía  tener  \nconfianza, me comenzó [ella] a hablar de las Obras de la Cruz (entonces \nsolamente [estaba] fundado el Apostolado de la Cruz y las Religiosas de la \nCruz). \nMe habló del espíritu propio de estas Obras, y de repente me pareció \ntan hermoso, que me vino al pensamiento la idea de la Congregación de \nhombres que fuera hermana de las religiosas de la Cruz. \nDe repente dije a Conchita: \n— ¿Hay un Oasis de hombres? \n— «No —me contestó—, pero lo habrá, porque Nuestro Señor ha di-\ncho que después de aprobado [2v] el de mujeres, se fundaría el de hom-\nbres, ambas cosas en favor de los sacerdotes.» \nMe habló así de 10 a 12, y finalmente quedamos de hablar por la tar-\nde y me dio su dirección. \nNo me dio su nombre, me dijo que era viuda con ocho niños y que vi-\nvía en la séptima calle de Alzate. "
  },
  {
    "page": 40,
    "content": "                                                        Autobiografía                                                        39                                                        \nLos motivos que le indiqué de mi visita fueron: recibir un libro sobre el \nApostolado de la Cruz para fundarlo luego en el Colegio de Niñas (tem-\nplo), y también preguntar muchas cosas que se me habían ocurrido por la \nmañana, sobre el espíritu de las Obras. \nEn esta conversación de dos horas de por la mañana, mi vida se orien-\ntó,  aunque  vagamente,  por  la  voluntad  de  Dios,  hacia  otros  horizontes,  \nteniendo constantemente a la vista ese ideal de pureza, de sacrificio amo-\nroso, de caridad y de sencillez, que constituye el fondo del espíritu de las \nObras de la Cruz. \nSubí a comer con los otros tres Padres, y por la tarde fui a la casa de \nConchita. Entonces nos conocimos; hablamos largo tiempo de Dios y de \nlas Obras de la Cruz. Al salir pregunté a la señora su nombre y me lo dijo, \na la vez que me preguntó el mío. Arreglamos [3r] de que me presentaría \nella al día siguiente con las religiosas de la Cruz y así fue. Las Hermanas \nme recibieron muy bien, me introdujeron a la Capilla y hubo cantos muy \nhermosos. \nSeguí hablando con alguna frecuencia con Conchita, y empecé a pre-\ndicar a las religiosas de la Cruz. \nFundé sin demora el Apostolado de la Cruz en el Colegio de Niñas y a \nlos  dos  meses  tenía  casi  mil  socios  y  socias;  al  mismo  tiempo  fundé  un  \nperiódico que se titulaba «La Cruz», para propagar las doctrinas propias \ndel espíritu. \nAun cuando me fui [al año siguiente]\n10\n, el 15 de Julio 1904, con per-\nmiso de mi Reverendo Padre General, a Francia, el periódico siguió duran-\nte ocho años propagando la misma doctrina de la Cruz. \nLlamado a fundar a los Misioneros del Espíritu Santo \nEl Jueves Santo\n11\n de ese año 1903\n12\n, llegó Conchita al confesonario a las 6 \nde la mañana, de parte de Nuestro Señor, a decirme que Él me había es-\ncogido para fundar a su tiempo el Oasis de hombres. \n__________  \n10\n El manuscrito original dice: ese mismo año. \n11\n 9 de abril. \n12\n El manuscrito original dice: 1904. "
  },
  {
    "page": 41,
    "content": "40 Félix de Jesús Rougier \nVino Conchita después de haber luchado varios días (temiendo enga-\nñarse, pero intimada [por] Nuestro Señor para que se venciera), a decirme \n[3v] esta voluntad de Dios para tan grande Obra. \n«¿Qué temes? —le dijo Nuestro Señor a Conchita—, ¿por qué te re-\nsistes a dar ese paso tan trascendental, pero que es mi voluntad, si todo \nse  hará  según  la  obediencia?  Véncete  y  no  temas,  que  esta  alma  es  la  \nescogida para fundar esa Obra del Oasis de hombres en favor de mis sa-\ncerdotes.» \nConchita, ya arrodillada en el confesonario, vacilaba en decirme la vo-\nluntad  de  Nuestro  Señor,  diciéndome  nomás  que  no  creyera  lo  que  me  \niba a comunicar. \nYo le contesté: «Hace días que yo siento en mi corazón lo que me va \na decir; se trata del Oasis de hombres; y yo siento que Nuestro Señor me \nllama por ese lado. \nPero no tema, todo se hará por obediencia y voy a escribir a mi Reve-\nrendo  Padre  General  para  ir  a  hablarle  y  pedirle  los  permisos  necesarios  \npara la fundación.» \n«No  escriba  todavía  —me  contestó  Conchita—:  Nuestro  Señor  dijo  \nque todavía no estaba preparado, que Él señalaría la hora.» \nMe quedé un año entero preparándome y consultando a varios Obis-\npos  y  Superiores  de  religiosos:  al  Señor  Delegado,  Monseñor  Serafini;  al  \nIlustrísimo  Señor  Alarcón,  Arzobispo  de  México;  a  Monseñor  Ibarra,  Ar-\nzobispo de Puebla; a Monseñor Ortiz, Arzobispo de Guadalajara; a Mon-\nseñor Leopoldo Ruiz, Obispo de León; al Señor Canónigo [4r] Secretario \nde la Mitra, Emeterio Valverde; y a varios Superiores y Provinciales de reli-\ngiosos, conocidos por su piedad y por su ciencia: Reverendo Padre Veres, \nSocietatis  Jesu;  Carmelo  Blay,  Operario  Diocesano;  a  los  Reverendos  Pa-\ndres Cepeda y Prat, del Corazón de María; al Reverendo Padre Provincial \nde  los  Dominicos,  etc.,  etc.,  y  todos  dijeron  que  ese  llamamiento  era  de  \nDios,  que  siguiera  por  los  caminos  de  la  obediencia  y  que  Dios  Nuestro  \nSeñor ayudaría en todo, para que se cumpliera su santísima voluntad. \nYo,  a  la  verdad,  no  tenía  ninguna  duda  sobre  mi  llamamiento  por  \nNuestro Señor, pero comprendí claramente que, para evitar dudas a mis \nfuturos hijos, era de prudencia consultar a personajes competentes sobre \nesta delicada cuestión. "
  },
  {
    "page": 42,
    "content": "                                                        Autobiografía                                                        41                                                        \nViaje a Francia \nUn  año  después,  1904\n13\n,  el  Viernes  Santo\n14\n,  me  comunicó  Conchita  que  \nera  voluntad  de  Nuestro  Señor  que  escribiera  ese  mismo  día  a  mi  Reve-\nrendo Padre General, pidiéndole permiso para ir personalmente a hablar \ncon  él  y  consultarle  esa  gravísima  cuestión  de  la  fundación  del  Oasis  de  \nhombres. Lo hice de rodillas y con la corona de espinas puesta en la ca-\nbeza (pues acababa de rezar el Viacrucis). \nMe contestó luego, dándome muy [4v] amablemente el permiso que \nyo le pedía, y después de arreglar los asuntos de mi cargo, me embarqué \nen Veracruz el día 16 de Julio, fiesta de Nuestra Señora del Carmen, lle-\ngando a Francia en los primeros días de Agosto de 1904. \nInmediatamente fui a hablar con el Muy Reverendo Padre General de \nla Congregación de los Maristas, Antonio Martin. Me recibió muy pater-\nnalmente,  y  me  escuchó  varias  horas  cada  día,  durante  una  semana.  Le  \nreferí  todo  lo  que  había  dicho  Nuestro  Señor  desde  el  4  de  Febrero  del  \naño precedente, y tuve la impresión de que quedó convencido del llama-\nmiento de Dios para fundar la nueva Congregación. \nMe dijo: «Hace casi diez años que no ve usted a su familia; vaya a visi-\ntarla,  y  vuelva  a  los  quince  días;  mientras,  yo  consultaré  a  los  Asistentes  \nGenerales, y al volver usted le daré mi contestación.» \nA los quince días volví a hablar con mi Reverendo Padre General. \nDolorosa negativa \nEl  Reverendo  Padre  Antonio  Martin  era  un  sabio  teólogo,  y  hombre  de  \nmuy pocas palabras. \nMe  hizo  sentar  y  me  dijo:  «Los  Asistentes  [5r] unánimemente  dicen  \nque no se le debe dar el permiso de fundar esa nueva Congregación... \n¿Viene usted a obedecer?» \nSí, Reverendo Padre, y si me dice usted que no vuelva a pensar volun-\ntariamente  en  ello,  siento  que  obedeceré  con  la  gracia  de  Dios;  y  si  su  \nReverencia me manda ahora a las Misiones de la Oceanía, me embarcaré \nel día que usted me diga. \n__________  \n13\n El manuscrito original dice: 1905. \n14\n 1 de abril. "
  },
  {
    "page": 43,
    "content": "42 Félix de Jesús Rougier \nEntonces se levantó el Reverendo Padre General y me dijo: «Le voy a \nleer  este  papel  (que  cogió  de  su  mesa);  lo  escribí  para  estar  más  seguro  \nde  mis  expresiones  y  para  que  usted  lo  guarde  para  recordar  mejor  mis  \nórdenes, y atenerse más fielmente a la voluntad de Dios.» \nEl papel decía: \n«Mi  querido  hijo:  he  consultado  a  los  Asistentes  Generales  sobre  su  \nproyecto  de  fundación,  y  todos  son  de  parecer  que  no  se  le  dé  el  \npermiso. Vaya usted a Barcelona, a ayudar al Padre Gauven, Superior \nde esa Casa, hasta nueva orden. Le prohíbo comunicarse con la seño-\nra Armida ni directa ni indirectamente, ni por persona interpuesta, ni \nde cualquiera [5v] otra manera. Si ella le escribe, quemará todas sus \ncartas  sin  leerlas.  Le  prohíbo,  además,  escribir  a  los  Obispos  mexica-\nnos y a Roma. Escriba a la señora Armida para notificarle nuestra de-\ncisión, y salga mañana para Barcelona.» \nRecibí, por la gracia de Dios, esas órdenes con docilidad y plena tran-\nquilidad de espíritu, por más que dolieran a mi naturaleza. \nMientras  Conchita  recibió  mi  carta  de  despedida,  recibí  de  ella  algu-\nnas cartas y las quemé sin leerlas; después de recibir mi carta enterándose \nde la prohibición de mi Reverendo Padre General, Conchita no me volvió \na escribir. Una vez lo hizo muy brevemente avisándome de la muerte de \nsu mamá para que la encomendara a Dios, por conducto del Muy Reve-\nrendo  Padre  General,  quien  tuvo  la  bondad  de  remitírmela,  dándome  \npermiso  para  contestar  en  pocas  palabras.  Nunca  más  me  volvió  a  escri-\nbir. \n "
  },
  {
    "page": 44,
    "content": "   \nCapítulo Segundo \n \n«MARTIRIO DE DIEZ AÑOS» \nEl inicio de mi destierro \nEl Reverendo Padre José Gauven, Superior de la Casa de los Padres Maris-\ntas en Barcelona, y del cual había sido yo Superior en Colombia, [6r] me \nrecibió  muy  bien,  y  lo  tomé  como  confesor  y  Director  espiritual.  Es  un  \nhombre muy recto y sabio teólogo y canonista. \nMe encargó, en el Colegio de esa Casa, de la clase de los chiquitos (7 \na 9 años) y estuve en ese puesto durante los cinco años que me quedé en \nBarcelona.  También  me  hizo  nombrar  confesor  de  varias  Comunidades  \nreligiosas a quienes procuré enseñar el espíritu de la Cruz: Hermanitas de \nlos pobres (tres casas), religiosas del Buen Pastor, Dominicas, San José de \nCluny,  etc.,  etc.  Estaba  además  encargado  de  los  Catecismos  de  las  Es-\ncuelas francesas, donde preparaba cada año a la Primera Comunión unos \ncien niños o niñas. Me tocaba, además, una Asociación de criadas ancia-\nnas. Me encargó también el Reverendo Padre Superior de ir a solicitar en \nlas  familias  amigas  una  limosna  mensual  de  una  peseta,  para  ayudar  a  \nsostener la Capilla francesa, de la cual estábamos encargados. \nMe prohibió el Reverendo Padre Superior, predicar sobre la Cruz, co-\nmo  empecé  a  hacerlo  los  domingos,  cuando  era  mi  turno  predicar,  cre-\nyendo sin duda que [6v] era más conforme a la voluntad de los primeros \nSuperiores, no por lo que tocaba a la doctrina de la Cruz en general, sino \npor no avivar, sin duda, en mi corazón, el recuerdo de mi supuesta voca-\nción. Por este motivo recibí orden de decir la misa todos los días festivos \nen un oratorio particular, a las 11 de la mañana. \n[7r] En este tiempo, la familia Greville vino varias veces a Barcelona a \nvisitarme, y a hacer conmigo sus ejercicios espirituales de cada año, con el \npermiso de mi Reverendo Padre General y del Padre Gauven, Superior de \nla Casa y mi Director espiritual. Estos señores bondadosamente se fueron \na Roma, a ver cómo seguían los asuntos de la fundación. Ahí entraron en \nrelaciones  con  su  Eminencia,  el  Cardenal  Vives,  con  Monseñor  Caroli  y  "
  },
  {
    "page": 45,
    "content": "44 Félix de Jesús Rougier \ncon  el  Reverendo  Padre  Luis  Coperé,  Procurador  General  de  la  Sociedad  \nde  María  y  Consultor  de  las  Sagradas  Congregaciones  y  Postulador  de  \ntrece  o  catorce  Causas  de  beatificación.  Hombre  de  mucho  valer,  muy  \nconocido  y  estimado  en  Roma  por  su  inteligencia  y  actividad.  Este  buen  \nPadre  me  había  ofrecido,  cuando  yo  llegué  a  Francia  a  ver  al  Reverendo  \nPadre General para pedir el permiso de la fundación, ayudarme en Roma \na todas las dificultades que se me ofrecieran\n15\n. \n«En  cuanto  a  su  asunto  de  fundación  —me  dijo—,  yo  me  opondré;    \n—y agregó sonriendo—: seré su enemigo para impedir el éxito de lo que \npretende. —Y repitió—: Seré su enemigo constante e irreductible, porque \nyo no creo en revelaciones.» [7v] Yo pensé en ese momento que cambia-\nría luego de opinión, pero pasaron años y más años, siendo terriblemente \nfiel a su amenaza (1906), durante veinte años (1926). \nMe dan permiso de ir a Roma \nLos señores Greville, pensando que sería útil que yo viera al Santo Padre, \nlograron  del  Reverendo  Padre  Coperé  que  escribiera  al  Muy  Reverendo  \nPadre General (que habitaba en Lyon), que tuviera la bondad de darme el \npermiso  de  ir  a  Roma  para  dar  unos  ejercicios  espirituales  a  las  Madres  \nDominicas. \nEl Padre Coperé lo hizo, a pesar de su repugnancia, y sólo por obse-\nquiarlos. Sin duda que al escribir el Padre Coperé al Muy Reverendo Padre \nGeneral, puso las restricciones que indicó a los señores Greville el mismo \nPadre General: \n1ª. No visitar al Santo Padre. \n2ª. No hablar con el Eminentísimo Cardenal Vives. \n3ª. No ocuparme de ninguna manera del asunto de fundación que te-\nnía entre manos. \n4ª. No hacer ninguna visita de alguna significación sin ser acompaña-\ndo del Padre Coperé. \nEn estas circunstancias y con el permiso de mi Reverendo Padre Gene-\nral y la completa [8r] aprobación de mi Director espiritual, salí para Roma, \nbien  decidido  a  obedecer  en  todo  a  las  prohibiciones  de  mi  Reverendo  \nPadre General. \n__________  \n15\n Tachado: pudieran presentar. "
  },
  {
    "page": 46,
    "content": "                                                        Autobiografía                                                        45                                                        \nAl llegar a Roma, me encontré en la Estación [a] Sir Jorge Greville, ex \nEmbajador plenipotenciario de Inglaterra en México. \nMe saludó, y me dijo luego: «Su Eminencia, el Cardenal Vives, quiere \nverlo  mañana.»  Le  contesté  en  seguida:  «Siento  mucho,  pero  no  puedo  \nir, porque tengo prohibición de mi Reverendo Padre General, al cual quie-\nro obedecer ciegamente.» \nPareció un poco decepcionado, y al día siguiente fue a dar al Cardenal \nVives mi contestación. \nEl Cardenal se sonrió, y dijo: «Dígale al Padre Félix que yo soy el Gene-\nral de los Generales, y que quiero que venga a hablar conmigo a las 3 de \nla  tarde  (Calle  Leopardi  24),  en  un  convento  del  cual  es  Superiora  mi  \nhermana. En esa casa, nadie sospechará que me ha visitado.» (Se refería \nal Padre Coperé, quien me andaba vigilando por todas partes durante mi \nestancia en Roma). \n[8v] Fui fiel a la cita, me presenté a su Eminencia, el Cardenal Vives, \nquien me recibió muy paternalmente y me interrogó sobre el proyecto de \nfundación. \nMe aconsejó que ante todo pidiera a Dios mucha humildad, y me dijo \nque  era  mejor  ser  un  mosquito  por  la  voluntad  de  Dios,  que  un  serafín  \npor la propia voluntad. \nDurante mi estancia en Roma, tuvo la bondad de citarme a otras dos \nvisitas en el mismo sitio. Comprendí luego por sus preguntas, más deta-\nlladas que la primera vez, y supe más tarde que lo habían enterado muy \npor menudo el Ilustrísimo Señor Ibarra y el Ilustrísimo Señor Ruiz. \nMostró  más  interés  por  la  fundación,  pero  sin  prometerme  ninguna  \nclase de apoyo. \nEn  la  tercera  conferencia,  pocos  días  después,  fue  todavía  más  ama-\nble,  hablándome  de  varias  cosas  de  Roma,  pero  evitando  decirme  nada  \nque me pudiera dar esperanzas de alguna ayuda de su parte. \nDebo hacer constar aquí una cosa más bien rara en mí, que me pasó \nen las tres conferencias: casi no pude decir nada, no me venían ideas; no \npodía  casi  hablar,  ni  alegar  nada  en  favor  de  mi  proyecto  de  fundación.  \nTodo eso me dio tristeza y ni me lo pude explicar. \nLos señores Greville arreglaron entonces una audiencia privada con el \nPapa  Pío  X.  Se  concedió;  pero  entonces  se  enfermó  [9r]  Su  Santidad  de  \nreumatismo, y se suspendieron todas las audiencias. "
  },
  {
    "page": 47,
    "content": "46 Félix de Jesús Rougier \nLargas conversaciones con mi Padre General \nTuve  la  pena  de  salir  otra  vez  para  Barcelona,  pues  que  se  debían  abrir  \npronto las clases en el Colegio. \nSentí  muchísima  tristeza,  y  tenía  solamente  el  único  grandísimo  con-\nsuelo  de  sentirme  plenamente  dentro  de  la  voluntad  de  Dios,  creyendo  \nsiempre firmemente en la fundación proyectada. \nDe México no tenía ninguna noticia hacía cuatro años, ni podía escri-\nbir, pues me estaba prohibido, ni aun a los Señores Arzobispos y Obispos \nque me habían dado bondadosamente recomendación para el Muy Reve-\nrendo Padre Superior General. \nA los cinco años de mi estancia en Barcelona, murió el Muy Reveren-\ndo Padre General Antonio Martin\n16\n, y el Capítulo nombró como sucesor al \nReverendo Padre Juan Raffin. \nEn  esa  época  me  enfermé  gravemente  de  un  pulmón,  tal  vez  por  el  \nexceso de trabajo, y los médicos, consultados por mi Superior, decidieron \nque el clima de Barcelona sería mortal para mí, dado mi estado de salud, \ny  aconsejaron  el  mandarme  [9v]  a  Francia  a  pasar  un  mes  a  la  Estación  \nBalnearia de la Bourboule. \nFue una gracia singular de Dios Nuestro Señor, porque luego llegó al \nBalneario  el  nuevo  Reverendo  Padre  Superior  General,  que  ya  se  había  \nmostrado muy opuesto a mi proyecto, aun en público, entre los mismos \nPadres de la Congregación. \nLos  médicos  habían  mandado  al  Muy  Reverendo  Padre  General  a  la  \nBourboule,  no  por  enfermedad,  sino  simplemente  [10r]  para  descansar  \ndurante unos veinte días. \nEl  Reverendo  Padre  salía  cada  tarde  a  paseo  durante  dos  horas  al  \nmonte, y me convidó bondadosamente a acompañarlo en sus paseos. \nAcepté, y Nuestro Señor me dio fuerzas, porque apenas me podía sos-\ntener en pie. Desde el primer día, en el paseo, me interrogó el Reverendo \nPadre sobre mi supuesta misión de fundar los religiosos de la Cruz (Oasis \nde hombres). \n__________  \n16\n En realidad, el P. Antonio Martin murió el 25 de marzo de 1905, es decir, al año siguiente \nde la llegada del P. Félix a Barcelona. "
  },
  {
    "page": 48,
    "content": "                                                        Autobiografía                                                        47                                                        \nCuando vi al Cardenal Vives en Roma, no le pude casi decir nada, pe-\nro al empezar a hablar con el Reverendo Padre General sentí suma facili-\ndad para abrirle mi alma, presentándose en abundancia a mi espíritu, los \nargumentos que lo podían más convencer, y esta facilidad de expresarme \nduró, extrañándome yo, en los 17 días que salí con él a paseo. \nLe  expliqué  con  sencillez  todo  lo  que  había  pasado,  y  le  confesé  que  \nyo creía firmemente en el llamamiento de Dios para esa fundación, pero \nque estaba absolutamente resuelto a seguir el camino seguro de la obe-\ndiencia a los Superiores. \nEn todos los otros paseos, el Muy Reverendo Padre me interrogó prin-\ncipalmente  sobre  la  intervención  de  Nuestro  Señor  en  la  aludida  funda-\nción.  En  el  último  paseo,  tuve  la  inmensa  alegría  de  oír  del  Muy  \nReverendo Padre las siguientes palabras: \n«Mire,  Padre.  En  el  principio,  no  tan  sólo  no  creí  en  su  nueva  voca-\nción, sino [10v] que pensé que eran proyectos sin consistencia, y aun \nme  burlé  de  ellos  en  presencia  de  los  Padres.  Ahora,  por  lo  que  me  \ncontó  usted  durante  nuestros  paseos,  creo  que  Nuestro  Señor  lo  lla-\nma  a  esa  fundación,  y  le  daremos  el  permiso  que  usted  desea,  a  la  \nprimera indicación de Roma.» \nLe pedí su bendición, le di las gracias lleno de júbilo, y me fui muy me-\njorado de salud a ver al Reverendo Padre Provincial de Lyon antes de vol-\nver a Barcelona. \nCinco años más en Saint–Chamond \n[El Muy Reverendo Padre] me dijo en seguida, que no volvería a España, y \nme dio a escoger entre la Casa de la Neylière (Casa de ancianos y enfer-\nmos  Maristas)  o  el  Colegio  de  Saint–Chamond,  cerca  de  Lyon,  donde  \ntendría  que  encargarme  del  Curso  de  español  (preparación  al  bachillera-\nto). Escogí ser profesor en el Colegio (donde pasé cinco años en ese nue-\nvo  empleo),  y  como  el  clima  era  muy  bueno,  y  las  ocupaciones  menos  \npesadas, en seis meses mejoró completamente mi quebrantada salud. \n "
  },
  {
    "page": 49,
    "content": ""
  },
  {
    "page": 50,
    "content": "   \nCapítulo Tercero \n \nLA FUNDACIÓN DE LOS \nMISIONEROS DEL ESPÍRITU SANTO \nEN MANOS DE LA IGLESIA \nIntensa actividad de los Obispos mexicanos \nDurante  todo  este  tiempo,  los  Señores  Obispos  y  Arzobispos  mexicanos,  \nque me habían dado cartas de recomendación para mi Reverendo Padre \nGeneral, siguieron insistiendo [11r] con el Papa y con el Reverendo Padre \nGeneral para que se me diera el permiso tan deseado. \nEl  Ilustrísimo  Señor  Arzobispo  Ruiz  (actual  Delegado  Apostólico)  y  el  \nactual  Ilustrísimo  Señor  Obispo  Valverde,  Obispo  de  León,  a  quienes  de-\nbemos  tantos  favores,  tuvieron  la  bondad  de  ir  personalmente  hasta  \nLyon, y luego a Roma, en busca del Reverendo Padre General de los Ma-\nristas,  para  conseguir  el  permiso  tanto  tiempo  esperado.  Llevaron  estos  \nIlustrísimos  Señores  varias  cartas  del  Ilustrísimo  Señor  Mora  y  de  otros  \nObispos apoyando la petición. \nDurante el transcurso de estos diez años, varias veces los Señores Ar-\nzobispos y Obispos mexicanos acudieron a la Santa Sede pidiéndome pa-\nra la fundación de los Sacerdotes de la Cruz, enviando un Memorándum \ny poniendo de relieve la necesidad de ella en México por muchas causas. \nUna de esas solicitudes, firmada por 17 Arzobispos y Obispos, se man-\ndó al Santo Padre, sin haber sabido si llegó a sus manos. Posteriormente \nhemos  sabido  que  a  varios  escritos  sobre  lo  relativo  a  este  asunto  no  le  \ndieron  curso  en  la  Congregación  de  religiosos.  Había  muchos  prejuicios  \ncontra  las  Obras  de  la  Cruz  por  las  muchas  y  falsas  acusaciones  que  los  \nenemigos [11v] de estas Obras enviaron, previniendo en contra de ellas a \nla  Sagrada  Congregación  de  religiosos.  Con  esto  se  creó  naturalmente  \nuna atmósfera de desconfianza sobre las Obras de la Cruz, y aun tuvimos \npoderosos enemigos secretos en la Sagrada Congregación cuyos nombres \nocultamos. "
  },
  {
    "page": 51,
    "content": "50 Félix de Jesús Rougier \nMonseñor Ramón Ibarra viaja a Roma \nEn el año de 1910, el Ilustrísimo Señor Ibarra emprendió un viaje a Roma, \nexclusivamente para arreglar, en definitiva, el permiso del Santo Padre Pío \nX para hacer la fundación de los Sacerdotes de la Cruz, con el permiso a \nla vez de mi Reverendo Padre General para que yo me encargara de dicha \nfundación. \nDespués  que  logró  el  permiso  del  Papa  Pío  X  para  la  fundación,  y  \nhabiéndole dicho dos veces Monseñor Caroli (Subsecretario de la Sagrada \nCongregación  de  religiosos),  que  podía  cablegrafiar  con  toda  seguridad,  \ncon carácter oficial, a México, del éxito de su petición al Papa; así lo hizo \nMonseñor Ibarra lleno de júbilo y dándole gracias a Dios. \nTuvo  conocimiento  de  dichos  cables  (puestos  por  Monseñor  Ibarra  al  \nIlustrísimo  Señor  Mora  y  del  Río,  Arzobispo  de  México,  y  a  Conchita),  \nMonseñor Ridolfi, Delegado Apostólico en México, y se apresuró a man-\ndar un cable a Roma, suplicándole [12r] a Su Santidad que suspendiera el \npermiso  otorgado  para  la  fundación  de  los  Sacerdotes  de  la  Cruz,  hasta  \nrecibir explicaciones suplementarias que por carta les mandaría, pues que \nse  trataba  de  revelaciones.  Que  había  que  revisar  la  Sagrada  Congrega-\nción de Religiosos unos escritos de la señora Armida que él enviaría, pero \nque entre tanto no se diera tal permiso. \nEl 1º de Marzo de 1910 fue la fecha en la que Monseñor Caroli felici-\ntó  a  Monseñor  Ibarra  diciéndole  que  podía  avisar  a  México  el  triunfo,  y  \nque esa misma noche le llevaría el permiso oficial. \nAl saber la suspensión violenta del permiso, se contristó mucho Mon-\nseñor  Ibarra,  consolándolo  después,  de  palabra  y  por  escrito,  el  Santo  \nPadre Pío X. \nEl mismo Santo Padre tenía tan buena voluntad, que dijo al Ilustrísimo \nSeñor Ibarra, que a su nombre me podía pedir al Reverendo Padre Gene-\nral  de  la  Sociedad  de  María,  para  hacer  la  fundación,  que  le  dijera,  ade-\nmás, que con eso «haría al Papa una verdadera caridad». \nPero, se escapó de las manos la fundación, se deshicieron las esperan-\nzas,  se  frustró  [12v]  el  objeto  principal  del  viaje  a  Roma  de  Monseñor  \nIbarra. \nCopiaré aquí la carta del Santo Padre dirigida a Monseñor Ibarra con-\nsolándolo, pues ese mismo día del fracaso, le escribió Monseñor Ibarra al \nSanto Padre. "
  },
  {
    "page": 52,
    "content": "                                                        Autobiografía                                                        51                                                        \nCarta del Papa. \n«Venerable Hermano: He leído tu carta (pues ese mismo día del fraca-\nso, le escribió Mons. Ibarra al Santo Padre)\n17\n en que te lamentas por haber \ndiferido  la  licencia  para  fundar  la  Congregación  de  los  Sacerdotes  de  la  \nCruz; mas te ruego me dispenses, lo mismo que a la Sagrada Congrega-\nción de religiosos, si en asunto tan grave hemos creído debe procederse \nseriamente, antes de conceder la aprobación. \nPor lo demás, te hacemos saber que pronto se someterá este asunto \nal estudio de la Sagrada Congregación, y con el favor de Dios, se resolve-\nrá obsequiando tus deseos y los de tus Hermanos. \nTen buen ánimo, porque una Obra agradable a Dios, aun cuando esté \nrodeada de dificultades, no será vencida jamás por ninguna oposición. \nY en esta esperanza, recibe, venerable Hermano, la bendición apostó-\nlica que amantísimamente te damos. \nDía 2 del mes de [13r] Marzo, de 1910. \nPío Papa X.» \nMostró Monseñor Ibarra esta carta del Papa al Eminentísimo Cardenal \nVives, el cual al leerla (dijo Monseñor Ibarra) la besó y le dijo: \n«He aquí expresa la voluntad de Dios; esté usted tranquilo.» \nEsperar contra toda esperanza \nEntre tanto que se trabajaba en medio de mil sacrificios, penas, dolores y \ngrandes dificultades que parecían insuperables, con muy grandes y califi-\ncados enemigos en México y en Roma, yo sufría mi martirio de diez años \nsiempre mayor en mi corazón, sin que jamás, sin embargo, por gracia de \nDios, me viniera la menor duda sobre la realización de la voluntad de Je-\nsús en la fundación de los Sacerdotes de la Cruz. \nEl 26 de Marzo\n18\n se embarcó Monseñor Ibarra de vuelta para México \ncon  la  firmísima  fe  de  que  el  negocio  de  la  fundación  se  arreglaría  más  \ntarde. \nEl 25 de Marzo de 1911 se confirmó el trastorno mental del Excelentí-\nsimo Señor Delegado Apostólico Monseñor Ridolfi, y el 31 supo Conchita \n__________  \n17\n Lo que está entre paréntesis es una nota escrita al pie de página. \n18\n 1910. "
  },
  {
    "page": 53,
    "content": "52 Félix de Jesús Rougier \nque habiendo tenido la luz en sus manos, no quiso verla, oponiéndose a \nla  fundación  y  deteniendo  con  esto  la  gloria  de  Dios.  El  día  11  de  Abril  \nsalió  el  Excelentísimo  Señor  Delegado  Ridolfi  para  Italia,  agravado  de  su  \nenfermedad,  acompañándolo  el  Reverendo  Padre  Troncoso,  General  de  \nlos Reverendos Padres Josefinos. \nEl  8  de  Diciembre  de  este  año  supo  Conchita  [13v]  que  se  dijera  al  \nPapa que pusiera las condiciones que tuviera a bien, para la fundación de \nlos  sacerdotes  de  la  Cruz,  que  era  la  voluntad  de  Dios  que  se  aprobara  \npara su gloria. Que se activara este asunto de una manera prudente, y no \nse  abandonara  por  negligencia  cerca  de  su  representante  en  la  tierra,  el  \nSumo Pontífice. \nEl día de Pentecostés de 1912, reunidos varios Señores Arzobispos, el \nIlustrísimo  Señor  Mora  y  del  Río,  el  Ilustrísimo Señor Ibarra,  el  Ilustrísimo  \nSeñor Ruiz y otro que no recuerdo (creo que era el Ilustrísimo Señor Juan \nHerrera  y  Piña),  (teniendo  en  cuenta  las  indicaciones  que  Nuestro  Señor  \nhabía  hecho),  renovaron  sus  instancias  a  Roma  para  que  se  aprobara  la  \npetición sobre la fundación de los Sacerdotes de la Cruz y quedó sin re-\nsultado como otras varias veces. \nEn  todas  las  Casas  de  la  Cruz,  seguían  pidiendo  sin  cesar  las  Herma-\nnas, en cada adoración, de noche y de día, la gracia de la fundación tan \ndeseada, y el permiso para que yo viniera a emprender dicha fundación. \n "
  },
  {
    "page": 54,
    "content": "   \nCapítulo Cuarto \n \nLA HORA DE DIOS \nPeregrinación a Tierra Santa y a Roma \nViendo  los  Señores  Arzobispos  y  Obispos  la  ineficacia  de  sus  peticiones  \npor  escrito,  el  Ilustrísimo  Señor  Ibarra  tuvo  la  inspiración  de  ir  [14r]  otra  \nvez personalmente a Roma a insistir ante la Santa Sede sobre el permiso \nde  la  fundación  de  los  Sacerdotes  de  la  Cruz.  Para  esto,  ideó  llevar  una  \nPeregrinación  a  Roma  y  a  Tierra  Santa  para  celebrar  el  Centenario  de  \nConstantino, Emperador Romano, que hizo triunfar la Cruz. \nComenzaba la guerra civil en México, y hubo muchas opiniones con-\ntrarias a la Peregrinación. El demonio tomó mucha parte en estas oposi-\nciones, y hubo una alma en Puebla que anunció a Mons. Ibarra que si iba \na la Peregrinación moriría. Monseñor dijo que si se moría, sería la volun-\ntad de Dios, pero que iba, sobre todos los tropiezos, por estar él seguro \nde que Dios lo quería así. \nEl 27 de Agosto de 1913, después de haber ido antes a misa a la Basí-\nlica  y  de  pedir  la  bendición  a  la  Santísima  Virgen  de  Guadalupe,  enco-\nmendándole el éxito de la fundación, [salieron de la ciudad de México, y] \nse embarcaron el 28 en Veracruz rumbo a Roma. \nEn  Barcelona,  se  puso  muy  enfermo  Monseñor  Ibarra  y  tuvo  que  de-\ntenerse ahí varios días, alcanzando la Peregrinación después en El Cairo. \nEn Jerusalén se pidió mucho por las intenciones de Monseñor Ibarra; y en \nel  mismo  sitio  donde  [14v] la  Cruz  del  Divino  Salvador  fue  plantada,  se  \nsupo  (Conchita)  que  el  Vicario  de  Jesucristo  daría  pronto  en  Roma  el  \npermiso de la fundación de los Sacerdotes de la Cruz. Además, que pasa-\ndo el tiempo, irían esos Sacerdotes a evangelizar a Jerusalén convirtiendo \na muchas almas. \nMonseñor  Ibarra  regaló  un  cuadro  de  la  Santísima  Virgen  de  Guada-\nlupe (pintada por el Padre Carrasco, Societatis Jesu) y un altar de mármol \nhecho en Italia que mandó llevar a Jerusalén. Dicho altar está en la iglesia \nde  las  Madres  Reparadoras,  y  lo  consagró  Monseñor  delante  de  la  Pere-"
  },
  {
    "page": 55,
    "content": "54 Félix de Jesús Rougier \ngrinación,  entre  cantos  y  lágrimas  de  los  Peregrinos  mexicanos.  Ahí  se  \nsupo que los Sacerdotes de la Cruz fundarían más tarde en Jerusalén un \nSantuario a la Santísima Virgen de Guadalupe. \nLas Obras de la Cruz en el crisol de la prueba \nDe regreso de Tierra Santa, llegó a Roma Monseñor Ibarra con la Peregri-\nnación, y en seguida se ocupó del asunto principal que ahí lo llevaba, la \nfundación de los Sacerdotes de la Cruz. \nDos meses antes, una señora de México (Luz N.) había llegado a Roma \ncon acusaciones sobre el Apostolado de la Cruz y que la señora Armida le \nhabía  robado  las  ideas  sobre  esa  Obra.  Ni  siquiera  conocía  Conchita  a  \ndicha  persona.  Vio  Cardenales,  etc.,  y  al  llegar  Monseñor  Ibarra,  se  en-\ncontró todo [15r] revuelto. Al bajar del tren el Ilustrísimo Señor Ibarra, ahí \nlo esperaba el Ilustrísimo Señor Leopoldo Ruiz (hoy Delegado Apostólico) \ny le dijo que todo lo relativo a las Obras de la Cruz estaba desprestigiado, \ny la causa perdida. \nSin  embargo,  Monseñor  Ibarra  concebía  grandes  esperanzas,  funda-\ndas tan sólo en la voluntad de Dios. \nComenzó,  con  algunos  peregrinos,  una  novena  de  misas  al  Espíritu  \nSanto para que allanara todas las dificultades. Cada día iba a decir la misa \nen distintos templos, y ya los últimos cuatro días la dijo en el Colegio Es-\npañol (Casa de los Operarios Diocesanos) en donde vivió y murió el Emi-\nnentísimo Cardenal Vives. \nAntes  de  llegar  a  Roma  Monseñor  Ibarra,  murió  este  santo  Cardenal  \nVives.  Antes  de  su  muerte,  en  un  rato  de  lucidez,  dijo  que  lo  único  que  \nlamentaba era haber detenido la fundación de los Sacerdotes de la Cruz. \nMonseñor  Caroli,  Subsecretario  de  la  Congregación  de  Religiosos,  \nmuy poco partidario de la Obra, fue nombrado Obispo y al llegar Monse-\nñor Ibarra, tuvo que ir a tomar posesión de su Diócesis. \nComo decía antes, había en toda la Sagrada Congregación muy mar-\ncados  prejuicios  [15v]  sobre  todas  las  Obras  de  la  Cruz,  y  se  repartió  el  \naviso (en la Sagrada Congregación, en diferentes Despachos) de archivar \ntodo lo relativo a esto, sin darle curso. \nLlegaron hasta dudar de que el Apostolado de la Cruz estaba aproba-\ndo por el Papa, y aun a decir que Monseñor Ibarra había sorprendido a la \nSagrada Congregación. "
  },
  {
    "page": 56,
    "content": "                                                        Autobiografía                                                        55                                                        \nPor  fortuna,  providencia  de  Dios,  Conchita  había  llevado  a  Roma  un  \nManual  del  Apostolado  de  la  Cruz,  en  donde  se  encuentra  impreso  el  \nBreve  de  Su  Santidad  León  XIII,  dado  en  Roma  el  25  de  Mayo  de  1898.  \nCon  esto  el  Eminentísimo  Cardenal  Serafini  se  convenció  y  entonces  no  \ntan sólo defendió esta causa, muy mortificado con Monseñor Ibarra, [sino \nque] aprobó la Alianza de amor, logrando esta aprobación y un sinnúme-\nro de indulgencias plenarias y parciales. \nAl  Ilustrísimo  Señor  Sbarreti,  Secretario  de  la  Sagrada  Congregación  \nde Religiosos y ex Obispo de Cuba, le había entregado la señora de que \nhago antes mención y que trabajó contra el Apostolado, una pintura que \nrepresentaba  la  Cruz  del  Apostolado  con  leones  a  sus  pies,  emblemas  \nfantásticos,  lo  cual  le  cayó  muy  mal,  desvirtuando  la  pintura  original,  la  \ncual  bendijo  Su  Santidad  León  XIII  cuando  Monseñor  Ibarra  se  la  [16r]  \npresentó. Era una pintura apócrifa y ridícula que agravó los prejuicios que \nhabía contra las Obras de la Cruz. \nCuando Monseñor Ibarra fue a visitar a Monseñor Sbarreti, para com-\nbatir los prejuicios sobre las Obras de la Cruz, éste le mostró dicha pintu-\nra, y Monseñor Ibarra lo disuadió de que no era esa pintura la verdadera \nque él mismo había presentado a Su Santidad León XIII. \nEntonces,  Monseñor  Ibarra  le  ofreció  mandarle  una  persona,  a  Con-\nchita, perfectamente enterada sobre el particular, y dicha persona, con la \nayuda  de  Dios,  consiguió  convencerlo  dándole  pruebas  palpables  de  las  \nmúltiples intervenciones de Nuestro Señor en las Obras de la Cruz, ofre-\nciéndole  trabajar  en  favor  de  la  fundación  de  los  Sacerdotes  de  la  Cruz.  \nEsta entrevista fue providencial, porque Monseñor Sbarreti, mal impresio-\nnado sobre las Obras, cambió en favor de ellas. \nHeroica entrega de Monseñor Ramón Ibarra \nEntre tanto, la bola de nieve crecía y se vieron abocadas todas las Obras \nde la Cruz a ser destruidas. Providencialmente llegó el día preciso en que \ndebía efectuarse esta determinación, una carta del Padre Poulain, Societa-\ntis  Jesu  (que  estaba  en  París),  aprobando  [16v]  los  escritos  de  la  señora  \nArmida  sobre  su  alma,  que  Monseñor  Ibarra  unos  meses  atrás  le  había  \nenviado pidiéndole su opinión. \nA la vez, ese mismo día llegó de Chiapas (México) otra carta del Ilus-\ntrísimo Señor Maximino Ruiz en favor de dicha alma. "
  },
  {
    "page": 57,
    "content": "56 Félix de Jesús Rougier \nInmediatamente Monseñor Ibarra se dirigió al Eminentísimo Cardenal \nPrefecto  de  la  Sagrada  Congregación  de  Religiosos  con  dichas  cartas,  y  \nun  libro  del  Padre  Poulain  titulado  «De  las  gracias  de  oración»,  o  sea  \n«Teología mística», con el fin de amparar dicha opinión en favor de aque-\nlla alma. \nMuchos  obstáculos  aún  se  presentaron,  y  Monseñor  Ibarra  con  una  \nllaga  en  el  pie  derecho,  y  casi  sin  poder  andar,  no  cesó  de  ir  a  ver  a  Su  \nSantidad  Pío  X,  y  subir  las  grandes  escaleras  del  Vaticano  y  las  de  la  Sa-\ngrada  Congregación,  insistiendo,  suplicando,  y  probando  ser  la  Obra  de  \nDios. \nUn día envió al Papa 400 ó 500 liras, suplicándole que se sirviera cele-\nbrar una misa al Espíritu Santo pidiéndole luz para resolver lo de la funda-\nción de los Sacerdotes de la Cruz. El Papa le contestó de su puño y letra \nmuy amablemente condescendiendo con su petición. \n[17r] En  una  entrevista  de  Monseñor  Ibarra  con  Su  Santidad,  éste  le  \nofreció que en la próxima reunión de los Cardenales se trataría de la fun-\ndación  de  los  Religiosos  de  la  Cruz,  para  resolver  definitivamente  sobre  \ndicha Congregación. \nSeñalado  el  día,  no  pudo  reunirse  la  Congregación  de  Cardenales  y  \ntuvo Monseñor Ibarra que seguir esperando con incertidumbre, pero lle-\nno de fe y de esperanza en la nueva reunión. \nEntre tanto, se agravaba su salud, y el Cardenal Prefecto de la Sagra-\nda Congregación de Religiosos, o algún alto personaje, le aconsejó que se \nfuera a curar a Barcelona, y que ahí recibiría la decisión final. \nSupo que no debía irse, sino esperar pacientemente el resultado de su \nmisión, lo cual aceptó Monseñor Ibarra adorando rendido y feliz, hasta la \nmuerte si le venía, la voluntad de Dios. Conchita tuvo una audiencia par-\nticular, en presencia de Monseñor Ibarra, con Su Santidad Pío X, y éste le \nofreció que antes de terminar ese año del Centenario de Constantino (de \nla  Cruz),  quedaría  aprobada  la  fundación  de  los  Misioneros  del  Espíritu  \nSanto, y así fue. "
  },
  {
    "page": 58,
    "content": "                                                        Autobiografía                                                        57                                                        \nLos Misioneros del Espíritu Santo bendecidos por la Iglesia \nLlegó  por  fin  el  feliz  día,  18  de  Diciembre,  y  al  cabo  de  tantos  años  de  \npenas y trabajos, y guerra de los buenos y luchas de Satanás con esfuer-\nzos  contrarios  a  la  voluntad  de  Dios,  se  dio  el  permiso\n19\n  soñado  y  tantas  \nveces pedido, para comenzar [17v] la fundación, con la condición expre-\nsa de que ni el Padre Mir ni yo ingresáramos en dicha Congregación. Sin \nduda que esto obedecía a que el Padre Mir había escrito al Cardenal Vives \nentre  tantos  vaivenes,  pidiendo  Julia  Navarrete,  su  dirigida,  el  mismo  \npermiso  para  fundar  los  Sacerdotes  de  la  Cruz.  Fue  una  condición  muy  \nprudente  del  Santo  Padre  por  las  bolas  y  prejuicios  y  calumnias  y  acusa-\nciones sobre este asunto que en mucho tiempo se sucedieron. \nEntregó  la  Sagrada  Congregación,  a  Monseñor  Ibarra,  el  Rescripto  \nPontificio permitiendo la fundación de la Congregación de los Misioneros \ndel Espíritu Santo, con fecha del 18 de Diciembre de 1913. \nEl nombre de Misioneros del Espíritu Santo se debe a Pío X. Monseñor \nIbarra me refirió lo siguiente: \nCuando  Su  Santidad  Pío  X  estaba  para  firmar  el  Rescripto  para  la  \nerección del Noviciado, preguntó al Secretario de la Congregación: \n— «¿Cuál es el fin principal de la Congregación que se va a fundar?» \n—  «Es  la  dirección  espiritual  de  las  almas,  en  el  santo  tribunal  de  la  \npenitencia, el [18r] mismo fin que tuvo San Felipe Neri.» \n— «¡Bendito sea Dios! —dijo Pío X—, que lo que más necesita la Igle-\nsia en este momento es tener buenos Directores espirituales.» \nPero dijo el Papa entonces, después de un momento de reflexión. \n— «Que no se llamen Sacerdotes de la Cruz, sino Misioneros del Espí-\nritu Santo, porque la misión de los Directores espirituales es la misma que \nla del Espíritu Santo, santificar a las almas.» (Ya Monseñor Ibarra le había \nindicado cambiar el nombre por la mala atmósfera que tenía ahí el nom-\nbre de «Cruz»). \nY así recibimos nuestro nombre, sin duda por inspiración de Dios, del \nSanto Papa Pío X. \n__________  \n19\n Fue el 16 de diciembre de 1913, cuando el Santo Padre aprobó la fundación de los M.Sp.S. \n(Cuenta de conciencia 38,534-538; cf. Jesús M. Padilla, El Padre Félix Rougier, III,257). "
  },
  {
    "page": 59,
    "content": "58 Félix de Jesús Rougier \nEl  sucesor  del  Eminentísimo  Cardenal  Vives,  nuevo  Prefecto  de  la  \nCongregación de Religiosos, Señor Acevedo, antes de dar su parecer para \nla fundación de los Sacerdotes de la Cruz, tuvo la paciencia de sacar del \narchivo  toda  la  documentación  sobre  las  Obras  de  la  Cruz.  Y,  al  encon-\ntrarse  ahí  la  orden  de  suspender  todo  lo  relativo  a  las  Obras  que  llegara  \nde  México,  se  fijó  en  una  pequeña  nota  que  tenía  el  manuscrito,  y  que  \ndecía que aquella orden, que en la Sagrada Congregación se había repar-\ntido, era  temporal  solamente.  Al  encontrar  el  Eminentísimo  Cardenal  \n[18v] esta  preciosa  nota,  cerró  el  volumen  y  ya  no  quiso  leer  más,  deci-\ndiéndose  en  favor  de  la  fundación.  Esto  fue  providencial,  pues  muchos  \nhabían leído aquel escrito sin fijarse en dicha nota que salvó la situación. "
  },
  {
    "page": 60,
    "content": "   \nCapítulo Quinto \n \nEL SEGUNDO TRIUNFO \nEscogido para fundar la nueva Congregación \nAlcanzado de la Santa Sede este primer triunfo, faltaba lograr el permiso \ndel  Papa  de  que  yo  fuera  el  escogido  para  fundar  la  Congregación,  aun  \ncuando quedara entendido la falta de permiso para entrar en ella. \nEntonces, Monseñor Ibarra, al ir a dar las gracias a Su Santidad, a su \nnombre y al de los Arzobispos y Obispos de México (de los que fue dele-\ngado para pedir, a su nombre y al de ellos, la fundación), aprovechó [pa-\nra]  decirle  al  Papa  la  necesidad  de  que  yo  mismo  fuera  el  encargado  de  \nfundar  la  Congregación,  por  haber  prestado  servicios  importantes  a  las  \nObras  de  la  Cruz,  y  haber  estudiado  más  a  fondo  los  fines  de  dichas  \nObras en las almas. \nBondadosamente  accedió  Su  Santidad  Pío  X  a  la  petición  de  Monse-\nñor Ibarra, agregando que fuera a su nombre a Lyon, a decir al Reveren-\ndo  Padre  General  de  la  [19r]  Sociedad  de  María,  «que  le  haría  un  gran  \nfavor y una caridad al Papa, en prestar al Padre Félix para que fundara la \nCongregación de Misioneros del Espíritu Santo»; que le llevara ese recado \nde  su  parte.  Después  lo  bendijo,  y  también  le  dio  otra  bendición  para  el  \ntrabajo que iba a emprender. \nCon el gran triunfo logrado en Roma, se fue Monseñor Ibarra a Padua \na  cumplir  una  promesa  a  San  Antonio,  que  le  había  hecho  si  lograba  el  \npermiso de la fundación. \nDespués llegó Monseñor Ibarra a Lyon lleno de esperanzas, y le escri-\nbió  sobre  el  asunto  que  llevaba,  a  mi  Reverendo  Padre  General,  el  cual  \ncontestó dicha carta, negando el permiso de conceder el favor pedido por \nel Papa. \nCreo que uno de los motivos fue éste. Habiendo tenido grandes difi-\ncultades en los primeros años de la fundación del Colegio francés de los \nPadres  Maristas  en  México,  los  religiosos  de  esa  Casa  hicieron  repetidas  \nsúplicas  al  Reverendo  Padre  General  para  que  me  mandara  de  Superior  "
  },
  {
    "page": 61,
    "content": "60 Félix de Jesús Rougier \nde  dicho  Colegio,  por  haber  sido  ya,  durante  seis  años,  superior  de  dos  \nColegios  nacionales  [19v]  en  Colombia,  y  por  consiguiente,  teniendo  \nexperiencia para prestar servicios en el de México. \nEl Reverendo Padre General les contestó que no me podía mandar al \nColegio de México, porque tenía un asunto pendiente en Roma, que no \nse había resuelto y que, por consiguiente, no podía disponer de mí toda-\nvía. \nMonseñor  Ibarra  le  envió  una  segunda  carta  insistiendo  en  su  peti-\nción,  y  el  mismo  Reverendo  Padre  General  fue  personalmente  al  Hotel  \nRusia, a contestarle negativamente y sin darle ninguna futura esperanza. \nEste  viaje  lo  hizo  Monseñor  Ibarra  sumamente  enfermo,  y  sólo  por  \nservir a las Obras de la Cruz, redondeándolas con esta fundación. \nMuy  apenado  por  la  negativa  del  Reverendo  Padre  General,  que  no  \ncondescendió a pesar de sus muchos ruegos, llegó a pensar en un Padre \nRedentorista  o  de  la  Preciosa  Sangre  para  que  comenzara  dicha  funda-\nción. \nSupo que la voluntad de Dios no era tal, sino que a pesar de todas las \nrepulsas  siguiera  insistiendo  hasta  alcanzar  del  Reverendo  Padre  General  \nmi permiso. \n«Lo demás lo haré Yo» \nEstando yo (casi cinco años) en el [20r] Colegio de Saint–Chamond, supe \nque Monseñor Ibarra estaba en Lyon, en el Hotel de Rusia, con un grupo \nde Peregrinos que habían vuelto con él de Jerusalén y Roma. Pedí permiso \na mi Superior de ir a ver a mi Reverendo Padre General para que me diera \npermiso de ir a saludar al Ilustrísimo Señor Ibarra. \nPero|  antes  de  poder  hablar  con  mi  Padre  General,  me  miró  de  una  \nmanera tan significativa y dura, que comprendí que sería una pena para \nél  que  yo  le  dirigiera  por  entonces  la  palabra.  Por  este  motivo,  inmedia-\ntamente, y con el corazón contristado, comprendiendo que ya Monseñor \nIbarra había hablado con él, le dejé un recado con el Superior de la Casa \ndiciéndole  que,  sabiendo  que  estaba  muy  ocupado,  volvería  otro  día  a  \nvisitarlo. \nMe  regresé  a  Saint–Chamond  lleno  de  amargura,  pero  con  la  firme  \nesperanza en las palabras que dijo Nuestro Señor, de 1904, tan consola-"
  },
  {
    "page": 62,
    "content": "                                                        Autobiografía                                                        61                                                        \ndoras y alentadoras para mi alma durante mi largo destierro: «Que él es-\ncriba a su Padre General y que le vaya a hablar: lo demás lo haré Yo.» \n[20v] Al llegar a Saint–Chamond, fui a la Capilla de la Santísima Vir-\ngen;  y  escondido  detrás  del  altar,  de  pie  y  con  la  frente  apoyada  en  el  \nSagrario, recé el «Te Deum» por haber recibido de Dios, aunque indigno, \nesta nueva cruz. \nFueron  a  Saint–Chamond  dos  señoritas  de  la  Peregrinación  que  ha-\nbían ido a Jerusalén con Monseñor Ibarra, a confesarse conmigo (una de \nellas mi dirigida en México), y me abstuve de hacerles ninguna pregunta. \nPoco antes de irse de Lyon, un día me hablaron por teléfono para despe-\ndirse; al saber que yo me acercaba al  teléfono,  Conchita  tomó  la  bocina  \nansiosa, pero al escuchar mis pasos, le pareció más perfecto retirarse y así \nlo hizo, acercándose luego mi dirigida. \nMe  quedé  nuevamente  sin  esperanzas  humanas,  roto  el  hilo  de  mis  \nilusiones por saber algo de lo que se tramitó en Roma, algo de lo que se \ntrató  con  mi  Reverendo  Padre  General,  y  sólo  viviendo  de  fe,  seguro  \nsiempre, entre la negra noche, de un amanecer futuro que realizaría mis \nesperanzas. \nEl 8 ó 9 de [enero de] 1914, se fue Monseñor Ibarra de Lyon a París, \nquedándose un día en Paray–le–Monial a ofrecerle al [21r] Sagrado Cora-\nzón  un  precioso  corazón  de  oro  mate,  con  la  Cruz  del  Apostolado  y  la  \npalabra «Oasis» grabados por fuera. Ahí en esa Capilla pidió mucho con \nConchita  por  los  arreglos  últimos,  es  decir,  por  el  permiso  para  que  el  \nPadre General me dejara ir a la fundación. \nEficaz intervención de la generosa familia Greville \nYa instalado en París, en el Hotel Cavour, llegaron de Londres a visitarlo \nlos  señores  Greville,  quienes  lo  habían  conocido  mucho  en  Puebla.  Lar-\ngamente  hablaron  sobre  el  asunto  de  la  fundación,  lamentando  Monse-\nñor  Ibarra  el  fracaso  con  el  Reverendo  Padre  General,  quien  me  había  \nnegado su permiso. La señora Greville lo enteró de mi viaje a Roma y de \ntodo  lo  que  en  Roma  descubrió  ella  en  contra  de  las  Obras  de  la  Cruz.  \nEntre  otras  cosas,  le  contó  cómo  Monseñor  Caroli  le  había  enseñado  la  \ncantidad de documentos acumulados que había en la Sagrada Congrega-\nción sobre las Obras de la Cruz, sin que les hubieran dado curso, persua-\ndidos ya de su inutilidad. "
  },
  {
    "page": 63,
    "content": "62 Félix de Jesús Rougier \nLe  dijo  además  que  una  ex  religiosa  había  pedido  ya  esa  misma  fun-\ndación,  y  que  cómo  podían  hacerle  caso.  (No  recuerdo  [21v]  si  ya  hice  \nalusión a esto). \nVolvió  la  señora  Greville  a  ver  varias  veces  a  Monseñor  Ibarra,  y  por  \nfin, enterada perfectamente de los motivos que le dio el Padre General a \nMonseñor para negarme la licencia, ella misma se ofreció a ir con su es-\nposo a Lyon a tratar el asunto en otra forma. \nEn México faltaban profesores en el Colegio francés, y por esa razón \nestaban a punto de cerrarlo; y entonces Monseñor Ibarra le propuso a los \nseñores  Greville,  que  dijeran  al  Reverendo  Padre  General  cómo  se  com-\nprometían tres Arzobispos mexicanos: el Ilustrísimo Señor Mora y del Río, \nel Ilustrísimo Señor Leopoldo Ruiz y él, a pagar tres Profesores competen-\ntes para enseñar en el Colegio y así salvarlo de la ruina. \nEscribió además Monseñor Ibarra una carta con estas proposiciones al \nReverendo Padre General, por conducto de los señores Greville (a quienes \nles debía el Reverendo Padre General muchos favores). La señora Greville \nle pidió además, a Monseñor, todos sus títulos, medallas, insignias y con-\ncesiones de Jerusalén y de Roma para presentárselos al Reverendo Padre \nGeneral,  y  marcharon  a  Lyon,  muy  esperanzados  de  conseguir  [22r]  su  \nobjeto. \nEntre tanto comenzó Monseñor Ibarra con los peregrinos una novena \nde  misas  a  la  Santísima  Virgen  de  Guadalupe  por  su  intención.  (La  cual  \nera que el Reverendo Padre General me concediera su permiso). \n«La gran noticia» \nA los dos días de la marcha de los señores Greville a Lyon, recibió Monse-\nñor  Ibarra  un  telegrama  dándole  muchas  esperanzas  del  arreglo,  y  al  si-\nguiente día, ¡la gran noticia del permiso tan largamente deseado! \nFue  un  gozo  excepcional  lo  que  esta  noticia  causó,  yendo  a  dar  gra-\ncias  a  Montmartre  y  a  Nuestra  Señora  de  las  Victorias  por  tan  inmenso  \nfavor. \nAl volver de Lyon los señores Greville, enteraron a Monseñor Ibarra de \nsu entrevista y éxito sobre mi permiso para la fundación. \nAl  ver  el  Reverendo  Padre  General  las  proposiciones  que  los  Arzobis-\npos mexicanos le hacían, dijo a los señores Greville que ya tenía razones \nnuevas y convincentes para con su Consejo General; y que, por ellas, es-"
  },
  {
    "page": 64,
    "content": "                                                        Autobiografía                                                        63                                                        \ntaba seguro que me iban a dar el permiso. Puso un cable al Provincial de \nMéxico, diciéndole si, con el ofrecimiento de los Arzobispos, consentirían \ncon  gusto  en  que  yo  fuera  ocupado  en  otra  obra  en  el  mismo  [22v]\n20\n \n[23r] México.  Contestó  inmediatamente  que  sí,  y  de  esta  manera,  por  \nfavor de Dios, dejó Monseñor Ibarra arreglada mi venida. \nLlevaron  a  Monseñor  Ibarra,  los  señores  Greville,  la  contestación  del  \nReverendo Padre General, aceptando las condiciones sobre el compromi-\nso de proveer de profesores en México, lo que fielmente ejecutaron hasta \nque  no  fueron  necesarios  al  Colegio  por  tener  el  suficiente  personal.  Le  \ndecía, además, que en el mes de Julio podría salir yo para México a prin-\ncipiar  la  fundación.  Luego  Monseñor  Ibarra  proveyó  para  el  gasto  de  mi  \npasaje. \nCasi inmediatamente después de este arreglo, me escribió el Muy Re-\nverendo Padre General a Saint–Chamond dándome el permiso de embar-\ncarme para México hasta el fin del año escolar, y sólo por dos años. \nLa  carta  del  Reverendo  Padre  General,  esperada  tantos  años,  me  dio  \nmucho  gusto  y  le  di  gracias  a  Nuestro  Señor,  escribiendo  luego  al  Muy  \nReverendo Padre General, para manifestarle todo mi agradecimiento. \nCon permiso del Reverendo Padre Provincial y de mi Superior, comen-\ncé a reunir [23v] libros que pudieran servir para la formación de los novi-\ncios. \nProfecía del Padre Crozier \nPoco  tiempo  antes  de  venirme  a  México,  un  sacerdote  amigo  mío,  que  \nhabía sabido algo de mis proyectos (creo que por el Reverendo Padre Su-\nperior), me convidó varias veces para ir a visitar al Señor Crozier, Canóni-\ngo  de  la  Catedral  de  Lyon,  y  que  tenía,  como  el  Cura  de  Ars,  una  gran  \nreputación de santidad. \nMe resistí unos meses, diciendo que yo tenía mi derrotero trazado, y \nque  no  quería  hacer  más  consultas  que  las  que  habían  hecho  mis  Supe-\nriores. \nCasi  contra  mi  voluntad,  me  arregló  con  el  Señor  Canónigo  una  en-\ntrevista  de  cuatro  horas,  y  fui  a  pedir  permiso  al  Padre  Provincial  para  \nque, si lo tenía a bien, me lo concediera. \n__________  \n20\n La página 22v del original está en blanco. "
  },
  {
    "page": 65,
    "content": "64 Félix de Jesús Rougier \nFui pues a ver a ese hombre de Dios, que me recibió como reciben los \nsantos: me escuchó toda la mañana, con suma paciencia, limitándose de \nvez en cuando a hacerme algunas preguntas. \nCuando acabé mi largo relato, dándole a conocer muchas cosas de las \nque se me dijeron en 1903 y 1904, se quedó un [24r] momento silencio-\nso, y luego dijo: \n«Usted, Padre, no ha dudado hasta ahora; pero si más tarde le vienen \ntentaciones de dudar, no les haga caso, porque todo lo que le ha pasado \nes de Dios.» \nHubo  otro  silencio  y  luego  agregó:  «En  prueba  de  lo  que  le  digo,  \nNuestro Señor le va a dar unos Padres jóvenes que le ayudarán mucho en \nla fundación.» \nYo  le  contesté  sonriendo:  «¿Es  profecía  o  solamente  es  un  deseo  de  \nsu caritativo corazón?» \n«No —me dijo—. Es que Nuestro Señor se los quiere dar.» \nY luego me contó cómo Nuestro Señor le mandó doce años antes las \nllagas en sus pies, en sus manos y costado, como a san Francisco de Asís. \n«Un día —me dijo—, mientras estaba celebrando la santa Misa, des-\npués  de  la  elevación,  mientras  tenía  los  brazos  extendidos,  según  el  rito  \nespecial  que  seguimos  aquí,  sentí  repentinamente  como  si  entraran  a  la  \nvez en mis manos y en mis pies, como si entrasen en ellos gruesos clavos, \ny que una lanza penetrara también en mi costado. [24v] Todo esto duró \ncomo  unos  segundos,  pero  con  un  dolor  tal,  que  creo  que  me  hubiera  \nmuerto si una fuerza superior no me hubiera sostenido. \nDesde entonces los dolores han seguido, y este altar (en ese momento \nme hacía visitar su capillita) —dijo— es cada mañana mi calvario, porque \nal celebrar la santa misa me invade el miedo de no poderla terminar, aun \napoyándome  contra  el  altar,  tan  grande  es  el  dolor  de  las  llagas  de  los  \npies.» \nSalí de ahí muy consolado, dando gracias a Dios por esta nueva marca \nde la Providencia de Dios, en favor de la fundación. \n "
  },
  {
    "page": 66,
    "content": "   \nCapítulo Sexto \n \nMÉXICO: MI TIERRA DE PROMISIÓN \nEl fin de mi destierro \n[25r] † Regreso. \nEl día 15 de Julio de 1914, diez años día por día; exactamente diez años \ndespués  de  mi  salida  de  México  (1904  a  1914)  tomé  el  tren  para  Saint  \nNazaire, en donde me esperaban el señor y la señora Greville para despe-\ndirse. \nDiez  años  son  un  tiempo  relativamente  corto,  pero  al  que  espera  le  \nparecen siglos. Es cierto que todo lo endulza el amor, y yo tuve la suave \nexperiencia de eso en el tiempo de mi destierro. \nCada  vez  que  pensaba  en  México  y  en  la  fundación,  sentía  como  si  \nuna  terrible  puñalada  atravesara  mi  corazón;  pero,  ¡cosa  inexplicable!,  \nsentía  al  mismo  tiempo,  en  el  mismo  corazón  herido,  una  suavidad  pro-\nfunda llena de paz, de esperanza y de seguridad en el porvenir. \nEstas  impresiones,  sin  embargo,  me  dejaban  sentir  todo  el  peso  del  \ndestierro... pero el yugo del Señor, aunque a veces muy pesado, siempre \nes leve, siempre es suave, y la Cruz que impone a los que ama, es siempre \naligerada [25v] por Él. \nJesús lo ha dicho, y yo, en mi separación de lo que más amaba en el \nmundo, sentí toda la verdad de sus palabras y su inmenso poder consola-\ndor. \nAl  llegar  a  Saint  Nazaire,  encontré  a  los  señores  Greville  muy  decep-\ncionados;  el  buque,  para  el  cual  me  habían  sacado  el  boleto,  no  podía  \nsalir  debido  a  una  huelga  de  los  marineros.  Era  la  primera  vez  que  eso  \npasaba en esta Compañía. \nTuvimos que seguir para París en tren, donde refrendaron los boletos \ncambiando el nombre del buque y seguí para embarcarme en otro, en el \nnorte de Francia, a Cherbourg. "
  },
  {
    "page": 67,
    "content": "66 Félix de Jesús Rougier \nPocos  días  después  supimos,  por  la  telegrafía  sin  hilos,  que  la  guerra  \nacababa de estallar entre Francia y Alemania, y el buque recibió la orden \nde irse a Nueva York a dejar a los pasajeros, para volverse inmediatamen-\nte a Francia. \nAl llegar a Nueva York, supe que un Vapor americano iba a salir para \nLa  Habana.  Inmediatamente  saqué  las  cajas  de  libros  y  el  baúl;  tomé  un  \n[26r]  camión,  y  a  toda  prisa  nos  fuimos  al  buque;  minutos  después  de  \nrecibirme tocó la sirena, y salimos para La Habana. Ese mismo Vapor de-\nbía ir después hasta Veracruz; pero al llegar nos avisaron que ya no había \nbuques para Veracruz, y que iban a bajar nuestro equipaje. Me fui a una \nCasa de huéspedes y me pasaba los días buscando el medio de ir a Vera-\ncruz en cualquier Vapor que se presentara. \nPor fin encontré un buque que salía para Veracruz; pero habían ven-\ndido secretamente, a subido precio, los boletos de primera y de segunda, \ny  me  dijeron  en  la  Compañía  a  donde  acudí  luego  (y  que  acababa  de  \nabrir sus puertas) para averiguar si todavía quedaría algún pasaje libre de \nprimera  o  de  segunda,  y  me  contestaron  que  no;  y  que,  si  quería  salir  \npara Veracruz, tenía que irme en tercera clase con los turcos. Acepté gus-\ntoso, pensando entre mí que hasta entre los mástiles me hubiera ido con \ntal de llegar. \n«Ahora es la agonía de la Nación» \nSalimos,  y  llegamos  pronto  al  Puerto  de  Progreso  en  donde  perdimos  \n[26v] día y medio, llegando a Veracruz, por fin, el día 14 de Agosto. \nDe muy lejos ya había yo visto las montañas de México dominadas por \nla  cima  nevada  del  majestuoso  volcán  de  Orizaba.  ¡Lo  que  mi  corazón  \nsintió por fin al ver la «tierra prometida» no lo podría explicar! Le di gra-\ncias a Dios con toda el alma, y al llegar al Puerto de Veracruz, me enca-\nminé  al  templo  de  la  «Divina  Pastora»  (de  los  Padres  Redentoristas)  a  \ncelebrar una misa de acción de gracias por el feliz y sensacional viaje. \nDespués de la santa misa, hablé con el Ilustrísimo Señor Arzobispo de \nGuadalajara,  Francisco  Orozco  y  Jiménez,  que  debía  embarcarse  para  La  \nHabana en el mismo Vapor en el que llegué. \nLe conté en pocas palabras lo que me había pasado desde que no nos \nveíamos (diez años) y que venía entonces, con el permiso de la Santa Se-\nde y de mis Superiores, a fundar la nueva Congregación. "
  },
  {
    "page": 68,
    "content": "                                                        Autobiografía                                                        67                                                        \nEl  Ilustrísimo  Señor  me  dijo:  «Padre,  ahora  no  estamos  para  fundar  \nnada, ni siquiera para trabajar; casi todos los Obispos están escondidos o \nfuera de la República. Véngase conmigo a La Habana; ahí yo [27r] le ayu-\ndo. Ahora es la agonía de la Nación.» \n«Monseñor  —le  contesté—,  supe,  hace  diez  años,  que  dijo  Nuestro  \nSeñor  que  esa  nueva  Congregación  se  fundaría  en  la  agonía  de  la  Na-\nción...» \nSe quedó un momento en silencio y me dijo: «En verdad, es una locu-\nra, humanamente hablando, querer empezar ahora una obra de esa na-\nturaleza;  pero,  habiendo  dicho  Nuestro  Señor  esa  palabra,  vaya  en  paz,  \nporque de veras, la Nación ya está agonizando.» \nEn el campo de la lucha \nNos  despedimos,  le  pedí  su  bendición  y  esa  misma  noche  tomé  el  tren  \ninteroceánico para Puebla, a ponerme a las órdenes del Ilustrísimo Señor \nIbarra,  pero  no  lo  encontré.  Había  salido  para  México  para  ponerse  en  \nseguridad él y los bienes de la Iglesia de Puebla, y como los trenes esta-\nban suspendidos entre Puebla y la Capital, tuve que esperar en Puebla las \nórdenes de Monseñor. \nHabía  estallado  la  guerra  en  México,  y  la  persecución  a  la  Iglesia  era  \nterrible. Se cometían muchas arbitrariedades e injusticias contra la Iglesia \ny sus ministros, y había orden de desterrar a [27v] los sacerdotes extran-\njeros. En esas condiciones llegué yo al país. \nYa  en  Puebla,  escribí  a  Monseñor  Ibarra  avisándole  de  mi  llegada  y  \nesperando  sus  indicaciones,  dispuesto  a  seguirlas,  poniéndome  a  sus  ór-\ndenes. \nMientras iba mi carta a sus manos y tenía yo su contestación, me fui a \ncasa de un amigo, porque me fue imposible encontrar a los Padres Maris-\ntas, ya escondidos por la persecución. \nA los pocos días llegó a mis manos una buena y paternal contestación \nde  Monseñor  Ibarra,  nombrándome  Director  espiritual  del  Seminario  de  \nPuebla «para que pudiera espigar ahí las primeras vocaciones». \nNo  encontré  ahí  sino  una  vocación,  pero  muy  buena:  un  joven  que  \nacababa su cuarto año de latín y que se había formado con el Reverendo \nPadre Sedeño en la Casa de los Padres Filipenses de la Concordia. "
  },
  {
    "page": 69,
    "content": "68 Félix de Jesús Rougier \nEl  Padre  Rector  del  Seminario,  Monseñor  Enrique  Paredes,  me  rogó  \nentonces  que  diera  a  los  profesores  y  a  los  alumnos  más  adelantados  el  \ncurso  de  francés,  habiendo  salido  de  la  República  el  profesor  encargado  \nde enseñar esa [28r] lengua. \nLlegaron los exámenes en Octubre; y luego después salí para México, \nllamado  por  Monseñor  Ibarra,  y  me  fui  a  vivir  con  mis  hermanos  los  Pa-\ndres  Maristas,  al  Colegio  Franco–Inglés,  donde  me  recibieron  muy  ama-\nblemente. \nMonseñor  Ibarra  estaba  entonces  escondido  (pues  que  lo  buscaba  el  \nGobierno  para  prenderlo  y  desterrarlo)  con  las  Madres  de  la  Visitación,  \ncuya  Superiora  es  americana.  Ahí  fui  a  visitarlo  y  me  recibió  como  un  \nbuen Padre, y comenzamos a arreglar la fundación. \nEn esos días se me presentó un Sacerdote, profesor del Seminario de \nMéxico, deseando ingresar a la Congregación. Lo admití con permiso del \nVicario  General,  Monseñor  Paredes  (pues  el  Ilustrísimo  Señor  Mora  y  del  \nRío estaba en los Estados Unidos). \n "
  },
  {
    "page": 70,
    "content": "   \nCapítulo Séptimo \n \n«LA CONGREGACIÓN, \nFUNDADA EN LA SANGRE, LAS LÁGRIMAS Y EL DOLOR» \nTres nacimientos en el Tepeyac \nSe  arregló  que,  comenzando  la  fundación,  ocuparíamos  una  Casita  de  \nMonseñor Ibarra en el Cerrito del Tepeyac, y se supo que dicha fundación \ndebía principiarse el día 25 de Diciembre (1914), con muchas similitudes \nespirituales sobre el misterio de Navidad. \nSe  dispuso  que  sería  principiada  la  fundación,  canónicamente  erigida  \npor Monseñor Ibarra, con permiso de la Santa Sede y de la Mitra [28v] de \nMéxico, en la Capillita de las Rosas, en la Villa de Guadalupe. Esta Capilla \nde tantos recuerdos, pertenece a la familia Álvarez e Icaza, quien bonda-\ndosamente la prestó, engalanándola para el gran acto de la fundación. \nEstaba  México  invadido  de  Carrancistas  y  de  Zapatistas,  y  en  la  Villa  \nde Guadalupe pululaban en calles y plazas. \nPues en medio de estos graves inconvenientes, y exponiéndose Mon-\nseñor Ibarra, salió de su escondite el día 25 de Diciembre por la mañana \ntemprano.  Lo  acompañaban  en  el  automóvil,  para  disimular,  dos  religio-\nsas de la Visitación (de la Casa de Bucareli donde Monseñor Ibarra estaba \nescondido y a donde fueron varias veces a buscarlo para prenderlo), ves-\ntidas de seglares y su familiar, el Padre José María Villa. \nIba  Monseñor  de  incógnito,  y  violentamente,  al  llegar  a  la  Capilla  de  \nlas Rosas, le abrieron y cerraron con llave. \nAsistimos a la apertura de la fundación, el joven Moisés Lira, el Padre \nDomingo  Martínez  y  yo.  Concurrieron  además  dos  Religiosas  de  la  Cruz  \n(María Albarrán y Guadalupe Monterrubio con Conchita), pasando entre \nsoldados y Carrancistas y Zapatistas hasta llegar a la Capillita. Los señores \nÁlvarez  Icaza  (Don  José  y  Doña  Catalina  su  esposa)  también  asistieron  \n[29r] a dicho acto. \nA  puerta  cerrada,  y  con  temores  de  ser  descubiertos,  celebró  la  misa  \nMonseñor  Ibarra,  rezando  en  coro  antes  de  la  Misa  el  «Veni  Creator».  "
  },
  {
    "page": 71,
    "content": "70 Félix de Jesús Rougier \nDespués del Evangelio, leyó el Decreto pontificio de la erección del Novi-\nciado  de  los  Misioneros  del  Espíritu  Santo,  y  en  seguida  hizo  una  alocu-\nción muy hermosa, aludiendo a los tres nacimientos: \nPrimeramente, el nacimiento de Jesús en ese día. \nSegundo, el nacimiento, por decirlo así, de la imagen de Nuestra Se-\nñora  de  Guadalupe  en  ese  mismo  sitio,  dejando  ahí  mismo  su  imagen  \nbendita en la tilma de Juan Diego. \nTercero,  el  nacimiento  de  esa  pequeña  Congregación,  cuyo  Decreto  \nde erección se acababa de leer. \nConcluida  la  misa,  hizo  Monseñor  Ibarra,  en  alta  voz,  una  Consagra-\nción especial a la Santísima Virgen de Guadalupe en cuyo manto acabá-\nbamos  de  nacer,  ofreciéndole  la  nueva  Congregación  y  poniéndola  bajo  \nsu amparo maternal. \nTodos conmovidos y en medio de muchas lágrimas, dándole gracias a \nDios  de  lo  más  hondo  del  alma,  salimos  de  esa  amada  Capilla  con  mu-\nchas precauciones, [29v] quitando toda huella que pudiera comprometer. \nEse día, contó Monseñor que fue para él de grandes ataques del de-\nmonio enfurecido en su contra, llegando a tal extremo (lo dijo a Conchi-\nta) de llorar y de sollozar, mojando su reclinatorio en lágrimas. En medio \nde su júbilo al ver realizada la voluntad de Dios, sentía el enfurecimiento \nde  Satanás  poniéndole  mil  montañas  en  la  imaginación,  queriendo  que-\nbrantarlo  y  desanimarlo.  Que  sólo  reaccionó,  venciéndose  y  abandonán-\ndose, con todas las Obras de la Cruz que había cerrado con el broche de \noro de la fundación de los Misioneros, a la divina y santísima voluntad de \nDios. \nPeregrinaciones del Noviciado \nEse  mismo  día  dio  principio  el  Noviciado  con  un novicio,  en  la  Casa  del  \nCerrito en el Tepeyac, bajo el manto de la Santísima Virgen de Guadalu-\npe, en suma pobreza. \nSólo  pudimos  estar  ahí  quince  días,  pues  que  un  día  se  presentó  ahí  \nun  policía  secreto,  correctamente  vestido:  muy  atentamente  se  informó  \nconmigo en qué consistía esa Congregación nueva y cuál era su número. \nContesté  lo  menos  mal  que  pude,  y  dije  al  novicio  que  se  viniera  a  \nMéxico conmigo a vivir a otra casa, en donde [30r] estuviéramos tranqui-"
  },
  {
    "page": 72,
    "content": "                                                        Autobiografía                                                        71                                                        \nlos, pues que, ya descubiertos, sin duda se repetiría esa visita del Gobier-\nno. \nFuimos  a  pedir  hospitalidad  a  la  amable  familia  Álvarez  Icaza,  y  nos  \nrecibieron muy caritativamente en su casa de Santa Teresa número 105. \nEstuvimos ahí cerca de dos meses; y ahí, el 8 de Enero de 1915, entró \nal Noviciado (después de arreglar sus permisos en el Seminario), el Padre \nDomingo Martínez. Al día siguiente, como ya éramos tres, muy temprano \nlos novicios arreglaron un altar provisional, y el mismo día, poco antes de \nlas once, presenté mi primera solicitud a la Mitra, pidiendo permiso para \ntener  nuestro  oratorio,  guardar  ahí  el  Santísimo,  y  poder  celebrar  ahí  la  \nsanta misa. \nBondadosamente  Monseñor  Paredes,  Vicario  General,  nos  concedió  \nesos tres permisos. Por la tarde, que pasamos felices, acabamos de arre-\nglar  el  altar  para  el  día  siguiente.  No  teníamos  Sagrario,  pero  los  Padres  \nMaristas  nos  regalaron  uno  muy  hermoso  ese  mismo  día,  y  pasamos  la  \nnoche esperando la aurora, el día bendito en que Nuestro Señor vendría \n[30v] personalmente a tomar posesión de la primera Capilla de los Misio-\nneros del Espíritu Santo. \nAntes de dos meses de estar en casa de los señores Álvarez Icaza (que \ntan amablemente nos dieron hospitalidad y alimentos), por la bondadosa \nintervención y órdenes del Muy Ilustre Señor Vicario General, Doctor An-\ntonio  J.  Paredes,  nos  trasladamos  a  la  Casa  de  campo  del  Ilustrísimo  Se-\nñor  Arzobispo,  Monseñor  Mora  y  del  Río,  al  Pueblo  de  Tacuba,  donde  \npasamos  dos  años,  casi  enteramente  tranquilos,  en  medio  de  las  idas  y  \nvenidas de los soldados de la revolución. \nEn esta época, habiendo llegado a Tacuba en suma pobreza, sólo nos \npudimos  sostener  [y]  fue  gracias  a  la  generosidad  de  la  Muy  Reverenda  \nMadre  Antonia  Maylén,  Superiora  General  de  las  religiosas  Guadalupa-\nnas, a las cuales debemos muchos servicios y a las cuales estamos ligados \npor lazos de grande gratitud. \n«Monseñor Ibarra, a quien debemos inmensos favores» \nTomé entonces por confesor a Monseñor Ibarra que tanto había trabaja-\ndo en las Obras de la Cruz, y me confesé con él hasta su muerte. \nMonseñor,  perseguido  y  abrumado  de  penas,  viendo  desbaratado  su  \nSeminario y Universidad en Puebla, fusilados algunos de sus sacerdotes y "
  },
  {
    "page": 73,
    "content": "72 Félix de Jesús Rougier \nviendo  la  imposibilidad  de  volver  prudentemente  a  su  Arquidiócesis,  an-\nduvo  hospedado  en  varias  casas,  recibiéndolo  nosotros  en  nuestra  Casa  \nde Tacuba, dos o tres meses, hasta Diciembre que llegó a la 4ª del Fresno \n125. Ahí estuvo muy enfermo cerca de dos meses, y purificado por Dios \nen mil crisoles, y dando ejemplos de heroicas virtudes, murió el día 1º de \nFebrero [31r]  de  1917.  Sufrió  dolores  terribles  de  cuerpo  y  alma,  ofre-\nciéndose  de  víctima  en  favor  de  su  Arquidiócesis,  encargándoles  a  sus  \nsacerdotes  especialmente  el  amor  a  la  Santa  Sede,  las  Peregrinaciones  \nGuadalupanas y el amor y la ayuda a las Obras de la Cruz. \nMurió muy santamente rodeándolo sus sacerdotes de Puebla, la Supe-\nriora General de la Cruz, la Presidenta de la Alianza de amor, y yo tuve el \nconsuelo de darle la indulgencia en el artículo de la muerte. \nConcurrimos todos al entierro que fue el día 3 por la tarde en el Ce-\nmenterio  del  Tepeyac.  El  2  y  el  3  se  le  dijeron  misas  de  cuerpo  presente  \nen el oratorio de la casa, visitando el cadáver mucha gente. \nEl día 4 de Febrero de 1917 (al día siguiente del entierro de Monseñor \nIbarra) habiendo acabado los dos años de su noviciado, hicieron sus votos \npor  un  año,  en  la  Capilla–Corazón  de  las  Religiosas  de  la  Cruz,  el  Padre  \nDomingo  y  el  Hermano  Moisés.  Por  este  tiempo  vinieron  siete  u  ocho  \nvocaciones. \n«Comencé a buscar vocaciones» \nAlgún tiempo después, la señorita Dolores Sainz fue a ofrecernos la Casa \nen donde había estado, tres años antes, el Noviciado de las Hermanas de \nla Cruz en Tlalpan. [31v] Acepté luego esa providencial hospitalidad por \nsalir  de  un  medio  siempre  peligroso  en  Tacuba,  y  aprovechar  la  huerta  \ngrande para la salud delicada de los novicios. \nNos  cambiamos  a  la  nueva  residencia,  y  ahí  fue  cuando  comencé  a  \nbuscar vocaciones para la Congregación. \nCon permiso del Ilustrísimo Señor Arzobispo Leopoldo Ruiz (entonces \nen Washington), fui a Morelia a buscar vocaciones. \nNuestro Señor quiso que me recibieran muy amablemente, a pesar de \nno conocerme, seguramente recomendado por las Hermanas de la Cruz, \ncuyo  capellán  era  entonces  el  Señor  Presbítero  Rafael  de  la  Vega,  hoy  \nPrefecto del Clerical. Este bondadoso Padre me recibió en su casa, duran-"
  },
  {
    "page": 74,
    "content": "                                                        Autobiografía                                                        73                                                        \nte mi estancia en esa Ciudad, y en unión del Padre Avella, su amigo, me \npresentaron las primeras vocaciones para Misioneros. \nDi  ejercicios  en  la  Capilla  de  la  Dolorosa  (cuyo  Capellán  era  el  Padre  \nAvella) a estos Padres y a los jóvenes que me presentaron, por todos diez \no doce. \nEn esos ejercicios se decidieron casi todos a venir al Noviciado. Algu-\nnos, por inconvenientes de familia, no pudieron quitar los últimos obstá-\nculos que les impedían, [32r] y se quedaron en Morelia. \nPoco después, el primer grupo de Morelia llegó a Tlalpan, al Noviciado \nde  la  Fama.  Hoy  Padres:  Edmundo  Iturbide,  Manuel  Hernández  y  Felipe  \nTorres\n21\n. \nPoco después vino el Reverendo Padre Guadalupe [Treviño] que era ya \nsacerdote. \nAsí se empezó a normalizar mejor el Noviciado, estudiando al mismo \ntiempo el Padre Moisés su filosofía y su teología. \nSalí después para León, de donde vinieron conmigo otras tres buenas \nvocaciones:  el  hoy  Padre  Ángel  Oñate,  Alfonso  Pérez  y  Mariano  Maldo-\nnado. Estos dos últimos son Coadjutores en Roma. \nSeguí  visitando  varias  ciudades  de  la  República,  y  comprendí  que  \npronto sería tiempo de fundar una Escuela Apostólica que sería como una \nEscuela preparatoria para el Noviciado. \nSe  fundó  poco  después,  y  ahí,  en  cinco  o  seis  años,  según  los  casos,  \nacaban sus estudios literarios para entrar al Noviciado. \nLos profesores de la Escuela, durante estos años, se fijan mucho en las \ncualidades [32v]  de  los  Apostólicos  antes  de  admitirlos  en  el  Noviciado.  \nAhí  se  hace  la  eliminación,  de  manera  que  son  muy  raros  los  que  salen  \ndurante los dos años de Noviciado, salvo los casos de enfermedad incura-\nble. \n__________  \n21\n  «El  primer  grupo  de  Morelia  (diciembre  1917)  lo  formaron  únicamente  el  P.  Manuel  Her-\nnández, subdiácono, y los jóvenes seminaristas Edmundo Iturbide de 5º año de preparatoria y \nJesús  Felipe  Torres  de  3º.  Con  ellos  ingresaron:  Efigenio  González,  seminarista  de  Puebla,  \nRegino Oñate, seminarista de León, y para HH. Coadjutores Alfonso Pérez y Rosendo Portugal. \nEl  P.  Guadalupe  llegó  en  septiembre  de  1918.  Vicente  Méndez,  minorista,  y  Bardomiano  \nGuzmán,  seminarista,  a  mediados  de  1919.  Y  en  diciembre  del  mismo  año,  José  Álvarez,  \nminorista» (P. J. Guadalupe Treviño). "
  },
  {
    "page": 75,
    "content": "74 Félix de Jesús Rougier \nEl martirio de los plazos vencidos \nEl  14  de  Enero  de  1916,  el  Ilustrísimo  Señor  Ibarra,  viendo  acercarse  el  \nplazo de los dos años concedidos por el Reverendo Padre General de mi \nestancia  en  México,  le  escribió  una  hermosa  carta  suplicándole,  a  su  \nnombre y al de los Ilustrísimos Señores Arzobispos Mora y Ruiz que desde \nsu  destierro  opinaban  lo  mismo,  alargara  su  permiso  siquiera  por  otros  \ndos años. La situación en México era muy difícil y la persecución religiosa, \nviolenta.  Le  exponía  estos  motivos  en  dicha  carta,  agregándole  que  los  \nReverendos  Padres  Maristas  de  México  eran  partidarios  de  que  se  me  \nconcediera esa gracia. \nAceptó las razones expuestas el Reverendo Padre General, concedien-\ndo  el  permiso  pedido  por  otros  dos  años  más.  (Véase  esta  carta  en  el  \nApéndice número ?).\n22\n \nMuerto  ya  Monseñor  Ibarra,  al  cumplimiento  de  los  plazos  vencidos  \nde mi permiso, los Ilustrísimos Señores Arzobispos Mora y del Río, y Leo-\npoldo  Ruiz  continuaron  insistiendo  con  el  Reverendo  Padre  General  que  \nprorrogara mi estancia en México. \n[33r] Tres veces prolongó el Reverendo Padre General el plazo de dos \naños,  y  a  la  tercera  prolongación  dijo  resueltamente  a  los  Señores  Obis-\npos que era la última. \nDe  acuerdo  con  algunos  Obispos  (de  los  que  se  ocuparon  de  las  \nObras), se ofreció Monseñor Enrique Sánchez Paredes, Arzobispo de Pue-\nbla, a ir a Roma para obtener directamente del Papa una prolongación de \nmi permiso más larga que las anteriores. \nSalió  efectivamente  para  Roma,  y  se  dirigió  al  Papa  pidiéndole  dicha  \nprorrogación, a su nombre y al de los Obispos. \nEl Papa Benedicto XV le contestó que no solía el Papa pasar por enci-\nma de la voluntad de los Generales de religiosos; pero que precisamente \nentonces  estaba  en  Roma  el  Superior  General  de  la  Sociedad  de  María,  \nReverendo Padre Juan Raffin, y que arreglara este asunto con él. \nPero  muy  respetuosamente,  Monseñor  Sánchez  hizo  notar  al  Santo  \nPadre que había grandes dificultades para dirigirse al Muy Reverendo Pa-\ndre  General,  el  cual  seguramente  negaría  el  permiso  deseado.  Por  otra  \n__________  \n22\n No se encuentra dicha carta en el lugar referido. "
  },
  {
    "page": 76,
    "content": "                                                        Autobiografía                                                        75                                                        \nparte, dijo Monseñor Sánchez al Papa [33v] los progresos de la Obra na-\nciente,  la  complacencia  marcada  que  tenían  los  Obispos  por  el  estado  \nactual  de  la  fundación,  la  dificultad  de  encontrar,  en  las  circunstancias  \npresentes  de  la  persecución  religiosa  y  dispersión  de  los  sacerdotes,  al-\nguien que me reemplazara. Por tanto, suplicó a Su Santidad que me con-\ncediera   el   permiso   de   quedarme   unos   años   más   al   frente   de   la   \nCongregación,  sin  pedir  al  Muy  Reverendo  Padre  General  su  consenti-\nmiento. \nReflexionó un momento el Santo Padre, y por fin dijo: \n«Quiero  complacer  a  los  Obispos  mexicanos.  Por  una  vez,  dispondré  \nde un religioso sin consultar a su Padre General, y le voy a dar un Rescrip-\nto  para  la  Sagrada  Congregación  de  Religiosos,  la  que  comunicará  esta  \ndeterminación al Reverendo Padre General de los Maristas.» \nLuchó varios días y por horas enteras esperó que apareciera en la Sa-\ngrada Congregación el citado Rescripto, hasta que por fin lo pudo reco-\nger. \nRegresó a México trayendo también la Aprobación definitiva de las re-\nligiosas de la Cruz, causando esto la alegría consiguiente. \n[34r] Ya con el dicho permiso de la Santa Sede, y habiéndome escrito \nel  Reverendo  Padre  General  enterado  de  la  decisión  del  Papa  por  cinco  \naños  más,  seguí  feliz  trabajando,  aunque  con  mucha  dificultad,  por  los  \ntiempos difíciles por que atravesábamos. \nLas manos generosas de la Providencia \nLos gastos del Noviciado los hizo una señorita Aleja Ortigosa, de Guadala-\njara, y los señores Greville, de Londres. \nEn 1902, al fundar la Iglesia francesa de Guadalajara en el templo de \nla Soledad, por la bondad de Monseñor José de Jesús Ortiz, Arzobispo de \nesa Arquidiócesis, me ocupé de direcciones espirituales en el nuevo tem-\nplo, cada día horas enteras. \nLa  señorita  Ortigosa  fue  una  de  las  almas  que  frecuentaron  más  el  \ntemplo, y cuando volví de Europa después de diez años, y que la volví a \nver,  diciéndole  brevemente  a  qué  había  venido  y  los  permisos  que  tenía  \ndel Papa y del Reverendo Padre General, me dijo: \n«Cuente conmigo; yo le ayudaré en su fundación», lo cual ha hecho \ncon [34v]  toda  regularidad  mes  por  mes,  con  limosnas,  buscando  por  "
  },
  {
    "page": 77,
    "content": "76 Félix de Jesús Rougier \ntodas  [partes],  personas  que  le  ayudaran  en  su  buena  obra.  Ha  seguido  \ncon la misma constancia hasta ahora, 1930, ayudando poderosamente a \nla Escuela Apostólica y al Noviciado. \nLa familia Greville nos ayudó también, como decía, con buenas limos-\nnas,  y  muy  generosamente  mientras  las  circunstancias  de  su  fortuna  le  \npermitieron hacerlo. \n "
  },
  {
    "page": 78,
    "content": "   \nCapítulo Octavo \n \n«LLAMADOS A CONSTRUIR UNA GRAN EDIFICIO» \n«La Escuela Apostólica, esperanza de la Congregación» \nEstudiando el modo de cómo se reclutaban los Benedictinos con Escuelas \nmonacales, educando niños en sus monasterios desde su infancia, resolví \nponer  más  tarde  Escuelas  Apostólicas  para  reclutarnos  también  por  este  \nmedio. \nGracias a sus Escuelas monacales, los Benedictinos, tres siglos después \nde su nacimiento, habían llenado toda Europa de Obispos y religiosos. \nDespués de saber algo del estado religioso de México, y de consultar \ncon Obispos y sobre todo con Religiosos, fundé la Escuela Apostólica en \nTlalpan, el 8 de Diciembre de 1919, en una Casita de la Calle del Congre-\nso [16], a unos diez minutos de la Casa del Noviciado. Se abrió la Escuela \n[35r]  con  siete  niños  y  la  pusimos  [bajo  la  protección  de  la  Inmaculada  \nConcepción], con todas nuestras Escuelas Apostólicas futuras de la Con-\ngregación. \nMás tarde hablaré de las experiencias que he hecho durante los dieci-\nséis primeros años de la Congregación. \nPasó la Escuela Apostólica, algún tiempo, en la Hacienda de San Juan \nde Dios, de la señora Soledad Toriello viuda de Arena, quien bondadosa-\nmente prestó la Casa para este objeto. \nMás  tarde,  no  pudiendo  estar  ya  en  esta  casa,  el  Ilustrísimo  Señor  \nSánchez, Arzobispo de Puebla, sabiendo nuestras dificultades, nos ofreció \nalojarnos en una casa de Santa Ana Chiautempan, contigua al templo de \nSan Francisco y apropiada para el caso. \nAhí  duró  la  Escuela  dos  años,  estando  yo  en  el  Noviciado,  y  no  pu-\ndiendo ir más que dos veces al mes, cada vez, durante tres o cuatro días. \nEn  esta  Casa  sufrimos  terriblemente  por  las  grandes  pruebas  y  ata-\nques  del  demonio  que  quería  desbaratar  la  Obra.  Satanás,  digo,  no  per-\ndonó  nada,  durante  estos  dos  años,  para  destruir  de  todas  maneras  esa  "
  },
  {
    "page": 79,
    "content": "78 Félix de Jesús Rougier \npequeña Escuela Apostólica, [35v] esperanza de la Congregación. Logró \nen  gran  parte  sus  esfuerzos  porque  no  llegaron  al  Noviciado  sino  bien  \npocos, casi ningunos de los treinta o más alumnos de los que estuvieron \nahí. \nEstas  grandes  pruebas  nos  obligaron  a  activar  la  adquisición  de  una  \nCasa en Tlalpan, muy cerca del Noviciado, de manera que formaran, por \ndecirlo así, una misma Casa, aunque con Superiores distintos. \nSe volvió a empezar, por decirlo así, la Escuela Apostólica, después de \nlas dolorosísimas pruebas por las que pasamos y que servirán de utilísima \ninstrucción y experiencia para el porvenir. \nAdquirimos y adaptamos una casita que poco a poco se ensanchó y se \nconstruyó a propósito para Colegio. \nDesde  esa  época  estoy  muy  contento  por  la  buena  dirección  de  esa  \nEscuela, de la cual esperamos mucho. \nAl  fin  de  este  año,  Octubre  1930,  van  a  ordenarse  de  sacerdotes  en  \nRoma  los  dos  primeros  Apostólicos  que  han  llegado  hasta  el  sacerdocio  \n(Benedicto Plasencia y Gabriel Acosta). \n[36r]  Dentro  de  tres  años,  Dios  mediante,  tendremos  unos  doce  sa-\ncerdotes más, frutos de la Escuela Apostólica. \nFin de los éxodos del Noviciado: Morelos número 2 \nDespués  de  varios  años  pasados  felizmente  en  la  Casa  de  la  Fama,  \nhabiendo  la  dueña,  señorita  Dolores  Sainz,  vendido  al  Gobierno  dicha  \ncasa, o para la Beneficencia privada, tuvimos que pasarnos violentamente \na la Calle del Calvario número 14, y de esa Casa nos fuimos al número 4 \nde la Calle de Madero (casa de la señora Dolores Lascuráin). \nBuscamos  entonces  una  Casita  barata  para  pasarnos  a  ella  y  acabar  \ncon nuestros numerosos éxodos. La encontramos en la Calle de Morelos \nnúmero  2,  en  el  centro  mismo  de  Tlalpan.  Ahí,  gracias  a  la  incansable  \ngenerosidad  de  nuestros  bienhechores  de  Irlanda  (los  mismos  que  nos  \nhabían ayudado a arreglar la Escuela Apostólica), arreglamos también en \nella una Casa Noviciado, adaptada al caso. \nCasas para los Sacerdotes, y otras residencias \nComo  el  fin  de  la  Congregación  es  la  dirección  de  las  almas,  debiendo  \nocuparnos [36v]  especialmente  de  los  intereses  espirituales  de  los  sacer-"
  },
  {
    "page": 80,
    "content": "                                                        Autobiografía                                                        79                                                        \ndotes  que  acudan  a  nosotros,  pensamos  en  fundar  residencias,  y  más  \ntarde, Casas especiales para los Sacerdotes. \nEn estas Casas, habrá secciones distintas: \n1ª Sección. Una primera Casa donde se den 24 veces al año, o una o \ndos  veces  al  mes,  ejercicios  a  los  Sacerdotes  que  manden  sus  Prelados  \nrespectivos. \n2ª  Sección.  Casa  aparte  para  sacerdotes  ancianos  que  deseen  acabar  \nsus días en paz a los pies del Santísimo y cerca de los Misioneros. \n3ª Sección. Casa para los sacerdotes que necesiten descansar entera-\nmente del ministerio. \n4ª Sección. Casa de Estudios para los que se quieran recoger algunos \nmeses a repasar su teología moral u otras materias necesarias para el mi-\nnisterio. \n5ª  Sección.  Se  recibirán  sacerdotes  por  unos  días  que  deseen  venir  a  \ndescansar  sin  entrar  a  ejercicios,  pero  con  deseos  o  necesidad  de  hablar  \nde su alma con el Director de la Casa. \nHasta ahora, el presente, 1930, contamos con seis Casas: \n[37r] \n1º. Tlalpan. Casa Generalicia y Noviciado, Morelos 2. \n2º. Tlalpan. Escuela Apostólica, San Fernando 18. \n3º. Morelia. Residencia. Templo de la Cruz. \n4º. México. Residencia. Templo de Santa Clara. \n5º. Roma. Casa de Estudios Superiores. \n6º. Escolasticado. (Filosofía, teología, etc.) \n "
  },
  {
    "page": 81,
    "content": ""
  },
  {
    "page": 82,
    "content": "   \nCapítulo Noveno \n \n«ROMA: LA CASA DE MIS GRANDES ESPERANZAS» \nConfianza en Dios y generosidad de los Irlandeses \n† Fundación de la Casa de Roma. \nCuando se desencadenó la persecución religiosa (año 1926), persecu-\nción  que  comenzó  por  la  expulsión  de  los  sacerdotes  extranjeros,  tuve  \nque esconderme en una casa particular durante unas semanas. \nEn este tiempo me vino al pensamiento, con mucha insistencia, la idea \nde fundar una Casa de estudios en Roma, y reuní a los Padres del Conse-\njo para hablarles sobre el asunto. \nNo  había  fondos,  pero  sí,  en  todos,  mucha  confianza  en  Dios.  [37v] \nPedimos por cable a la generosa familia Greville el gasto del viaje, para ir \ntres Padres (el Padre Edmundo Iturbide, el Padre Tomás Fallon y yo) a Ir-\nlanda, [y] pedir ahí limosnas para ir a comprar una Casa en Roma. \nLa  pedí  de  antemano  en  mis  oraciones,  a  la  primera  Divina  Persona,  \nofreciéndole,  en  mi  nombre  y  en  el  de  la  Congregación,  poner  en  la  fa-\nchada de la casa un testimonio de agradecimiento por ese local que reci-\nbiríamos como de su mano. \nContestaron los señores Greville que en esos momentos les era impo-\nsible ayudarme, y yendo el Padre Edmundo a varias partes a pedir limos-\nnas  para  el  viaje,  reunió  $7,000,  y  luego  nos  embarcamos  los  tres  en  \nVeracruz, segurísimos de que íbamos a fundar la Casa de Roma contando \ncon la generosidad de la querida Irlanda. \nYa  habíamos  escrito  al  Señor  Lalor,  nuestro  principal  bienhechor  en  \nDublín,  para  suplicarle  que  se  interesara  por  la  compra  de  una  Casa  de  \nestudios en Roma. \nAl llegar a Saint Nazaire, tuvimos la decepción de encontrar dos cartas \n[38r]  del  Señor  Lalor,  avisándonos  que  era  inútil  ir  hasta  Dublín,  porque  \nen esos momentos no nos podía ayudar para el proyecto de fundación en \nRoma. "
  },
  {
    "page": 83,
    "content": "82 Félix de Jesús Rougier \nPero  dijo  el  Padre  Tomás,  con  mucha  fe,  que  no  había  que  fiarse  de  \nesas cartas; que él conocía el corazón del Señor Lalor, y que estaba segu-\nro  que  nos  ayudaría  con  toda  generosidad.  Que  debíamos,  sin  demora,  \nseguir para París, e irnos a embarcar para Dublín. \nAsí  lo  hicimos,  fiados  tan  sólo  en  la  Providencia,  y  llegamos  a  Dublín  \ntres o cuatro días después. \nNos recibió el Señor Lalor con los brazos abiertos, y nos dio inmedia-\ntamente,  con  la  mayor  amabilidad  del  mundo,  tres  cuartos  en  su  casa  \nocupados  por  sus  amigos,  los  cuales  se  retiraron  por  algunos  días  a  una  \ncasa vecina. \nAl día siguiente, fuimos los tres sacerdotes a celebrar la santa misa a \nla Parroquia de Blackrock (ciudad en la cual reside el Señor Lalor). \nAl volver a su casa, cogidos del brazo de dicho Señor, dijo que había \nsentido una impresión extraordinaria durante [38v] las misas, y que siem-\npre nos ayudaría a comprar la Casa de Roma. El mismo día, quiso la Divi-\nna  Providencia  que  ese  bueno  y  caritativo  Señor  nos  regalara  $43,000  \npara llenar nuestro objeto. \nDimos gracias a Dios con toda el alma y marchamos para Roma. \nNos  demoramos  22  días  en  Dublín  en  la  Casa  del  Señor  Lalor,  y  casi  \ncada noche tenía la bondad de convidar a cenar uno o varios amigos su-\nyos que él juzgaba capaces de ser más tarde nuestros bienhechores en las \nObras de la Cruz. \nCasa en San Salvatore in Campo número 57 \nLlegamos a Roma el día [27] de [Mayo] y nos dirigimos a la Casa Provin-\ncial  de  los  Padres  [Maristas]  quienes  nos  dieron  una  amable  y  fraternal  \nhospitalidad. \nEl  Muy  Reverendo  Padre  General  de  la  Sociedad  de  María,  Ernesto  \nRieu,  el  Reverendo  Padre  Falletti,  Provincial,  los  Reverendos  Padres  Asis-\ntentes  y,  diré  de  una  vez,  todos  los  Padres  de  las  dos  Casas  fueron  muy  \nbuenos  con  nosotros  ofreciéndonos  sus  servicios  para  ayudarnos  en  lo  \nque pudieron. \nVisitamos luego varias casas que nos indicaron los mismos Padres, pe-\nro  sin  resultado;  y  a  los  pocos  días  recordamos  [39r]  que  teníamos  una  \ncarta de recomendación de Conchita para el Reverendo Padre Benito Ri-\npa, Superior de los Padres del Corazón de María. "
  },
  {
    "page": 84,
    "content": "                                                        Autobiografía                                                        83                                                        \nNos  recibió  muy  bondadosamente,  y  como  le  dijimos  el  objeto  de  \nnuestro viaje a Roma, nos aconsejó que fuéramos a hablar con unas reli-\ngiosas Mínimas que él confesaba. \nEsas religiosas, nos explicó el Padre, querían vender su casa para com-\nprar un terreno en el campo, fuera de Roma, y construir ahí su Monaste-\nrio. \nHabía ido ya a visitar al Cardenal Prefecto de la Sagrada Congregación \nde Religiosos, pidiendo su permiso para comprar la Casa que ya él cono-\ncía. Aprobó el proyecto, y me indicó que debía también pedir permiso al \nCardenal Pompilli, Vicario General de Roma. \nEl  Cardenal  Pompilli,  a  quien  me  presentó  el  Provincial  de  los  Padres  \nMaristas, dio también su permiso sin dificultad. \nLa misma tarde, en esa primera visita, se arregló la compra de la casa|| \npor la cual pidieron 500,000 liras. \nA los pocos días era nuestra la Casa, habiendo pagado ya gran parte \nde su valor con la suma que el Señor Lalor nos había dado en Irlanda. \n«El divino Padre, con mucho amor, regaló esta Casa a sus hijos» \nInmediatamente después se emprendió la adaptación de la casa, habién-\ndose pasado las Reverendas Madres Dominicas a un gran Monasterio de \nreligiosas que les ofrecieron por el tiempo que quisieran. \nEl Padre Tomás Fallon salió luego para Irlanda a buscar otras limosnas, \ntanto para acabar de pagar [39v] la Casa, como para hacer las reparacio-\nnes  y  comprar  todo  lo  relativo  a  la  Capilla,  altar,  ornamentos,  muebles,  \nsillas  especiales,  etc.,  y  todo  menaje  de  casa  para  cada  celda  de  los  reli-\ngiosos que irían a poblar la casa. \nLa biblioteca fue surtida con libros comprados en Roma (sobre todo), \nen Francia y en España. Ha sido completada después con mucho acierto, \npor el Reverendo Padre Edmundo, quien se quedó de Superior de la Casa. \nEn  pocos  meses  la  Casa  fue  pagada,  compuesta,  amueblada  y  aun  \npoblada por un buen grupo de estudiantes de México (de nuestras casas). \nSin demora, y con vivo agradecimiento, se colocó en la fachada de la \ncasa,  según  mi  promesa,  la  inscripción  siguiente,  en  una  placa  de  már-\nmol: "
  },
  {
    "page": 85,
    "content": "84 Félix de Jesús Rougier \nHanc  Domum,  Pater,  filiis,  peramanter  dedit.  «El  divino  Padre,  con  \nmucho amor, regaló esta Casa a sus hijos». \nPoco  tiempo  después  fui  a  visitar  al  Prefecto  de  la  Congregación  de  \nReligiosos para participarle ya la compra de la casa, la que aprobó, cono-\nciéndola él, y la puse a sus órdenes. \n "
  },
  {
    "page": 86,
    "content": "   \nCapítulo Décimo \n \n¡AL FIN, MISIONERO DEL ESPÍRITU SANTO! \nIncomprendido... pero guardando en el corazón, la esperanza \n[40r]  Cuando  el  Eminentísimo  Cardenal  Laurenti  regresó  a  Roma  (pues  \nque  estaba  fuera),  fui  a  visitarlo,  pero  noté  que  estaba  prevenido  contra  \nmí por una observación que me hizo; pero en el mismo instante de que le \nhablé se mostró muy paternal, y aprobó la compra de la casa, dejando ver \nsu complacencia en que la ocupáramos. \nVi  dos  veces  a  Monseñor  Vicente  La  Puma\n23\n.  La  primera  vez  entró  a  \nverlo solo, durante cuarenta minutos, el Padre Coperé. Al salir él me dijo: \nAhora puede usted entrar a ver a Monseñor La Puma. Entré, saludé, pero \nel Señor La Puma no me miró; con la mano me indicó una silla para que \ntomara asiento. \nLe dije que si tenía alguna cosa que preguntarme sobre la Congrega-\nción y me contestó que no. Luego, sin dejarme hablar más, se levantó del \nasiento para que me fuera. \nLa segunda visita fue igual a la primera. Me fui muy triste, y la misma \nnoche  tomé  el  tren  de  París  para  embarcarme  para  México,  quedando  \nsolamente [40v] cuatro días para la salida del buque. \nEn Roma no había encontrado al Reverendo Padre General de los Ma-\nristas,  que  estaba  descansando  por  su  salud  en  el  norte  de  Italia.  Como  \nme era muy favorable, yo hubiera ido a verlo, pero nadie me pudo dar su \ndirección. \nComprendiendo que la muy mala y casi incomprensible recepción que \nme había hecho el Señor La Puma era debida a la intervención nada favo-\nrable de nuestro Procurador General, salí de [ahí] triste, llevando esta pe-\n__________  \n23\n «N.P. confunde en uno solo los dos viajes a Europa: el 1º en junio de 1925 acompañado del \nP. Guadalupe. Llegamos a Roma el 5 de julio. Entonces fueron las 2 entrevistas con Mons. La \nPuma. Antes, al pasar por Turín, había hablado N.P. con el P. General (P. Raffin) en Montcalie-\nri» (P. J. Guadalupe Treviño). "
  },
  {
    "page": 87,
    "content": "86 Félix de Jesús Rougier \nsada  cruz,  pero  guardando  siempre,  preciosamente  en  el  corazón,  la  es-\nperanza de que al fin se arreglaría mi entrada a la Congregación... \n«Que escriba a su Padre General, lo demás lo haré Yo.» \nTodo  fue  llegar  a  París,  y  saber  que  el  Reverendo  Padre  General  aca-\nbaba de regresar a Roma. \nPedí  luz  al  Espíritu  Santo;  pensé  un  momento,  y  volví  a  la  Estación  a  \ntomar el tren Rápido para Roma que salía entonces de París a las 4 de la \ntarde. \n«Usted manda, y yo obedezco» \nLlegué a Roma al día siguiente a las 6. Tomé un coche, y en tres cuartos \nde hora llegué a la Residencia a Monteverde en donde está la Casa Gene-\nralicia de [41r] los Padres Maristas. \nPude  hablar  inmediatamente  con  el  Reverendo  Padre  Rieu,  Superior  \nGeneral, y después de los primeros saludos le dije: \n—  «Vuelvo  de  París,  para  donde  salí  antier  muy  triste,  porque  nadie  \nme ayudó... Al contrario, si vuestra Reverencia hubiera estado aquí, estoy \nseguro,  por  la  benevolencia  que  ha  tenido  conmigo,  que  me  hubiera  \nayudado a pasar de nuestra Congregación a la otra, como lo desean los \nObispos  mexicanos  y  el  grupo  de  religiosos  que  he  formado.  Vengo  a  \nsuplicarle, como un hijo a su padre, que si usted cree que ésta es la santa \nvoluntad de Dios, tenga la bondad de ayudarme en este asunto.» \n—  «¿Yo,  ayudarle?  —me  contestó  el  Reverendo  Padre  General,  con  \nun acento de ternura que no olvidaré nunca, estas caritativas palabras—: \n¿Yo ayudarle? Quiero hacer más: usted manda, y yo obedezco.» \nMuy emocionado por tanta bondad, le di las gracias y convinimos que \nal día siguiente, a las 8 de la mañana (por la premura del tiempo), estaría \nen Monteverde para que me hiciera el favor de acompañarme a la Sagra-\nda Congregación de Religiosos, [41v] ver a Monseñor La Puma, y luego al \nReverendo  Padre  Vermeersch,  Societatis  Jesu,  quien  me  había  anterior-\nmente ofrecido su protección. \nEl  Muy  Reverendo  Padre  General  conocía  a  Monseñor  La  Puma,  que  \nera  su  vecino  en  Monteverde  y  con  el  que  tenía  ocasión  de  hablar  con  \nfrecuencia. \nEl Reverendo Padre General lo saludó y me presentó, haciendo de mí \ngrandes  elogios  como  religioso,  y  diciéndole  que  él  y  los  Asistentes  eran  "
  },
  {
    "page": 88,
    "content": "                                                        Autobiografía                                                        87                                                        \nde parecer que se me diera el permiso de pasar de la Congregación de los \nMaristas, a la Congregación que acababa de fundar. \nMonseñor Vicente La Puma me miró sonriendo y me dijo: — «¿Cuán-\ndo se embarca?» \n— «Monseñor —le dije—, había pensado embarcarme de aquí a tres \ndías, pero si Su Señoría cree que es útil mi estancia aquí, me quedaré un \nmes más.» \n— «No —me dijo bondadosamente—. Con la recomendación que me \nacaba  de  dar  el  Reverendo  Padre  General,  y  la  súplica  que  hace,  yo  le  \narreglo pronto el permiso, y se lo mando a México.» \n«Gracias a Dios por ese favor, tanto tiempo esperado» \nEfectivamente,  unos  meses  después,  [42r]  el  permiso  llegó  el  sábado  de  \nRamos de 1926. \nAntecedió  a  este  permiso  una  petición  muy  conmovedora  de  los  Pa-\ndres  y  novicios  de  la  Congregación  de  los  Misioneros  del  Espíritu  Santo,  \nsuplicando al Papa que me permitiera pasar a la nueva Congregación que \nyo había fundado. \nSupe después por el Reverendo Padre Falletti, Provincial de los Maris-\ntas, que el Padre Vermeersch, a quien me recomendó mucho el Reveren-\ndo  Padre  General,  aprovechó  la  ausencia  del  Padre  Coperé  de  una  \nimportante reunión de la Sagrada Congregación de Religiosos. Ahí dijo el \nReverendo Padre Vermeersch de repente, al fin de la reunión: \n«Eminencias  Reverendísimas:  ¿Me  permiten  preguntar  qué  se  hace  \ncon el padre Rougier, que ha suplicado pasarse a la nueva Congregación \nde Misioneros del Espíritu Santo? El Muy Reverendo Padre Superior Gene-\nral de los Padres Maristas está muy de acuerdo, y me ha recomendado el \nasunto. Los Obispos mexicanos han insistido en ese sentido, y últimamen-\nte los miembros de la nueva Congregación han suplicado al Santo Padre \n[42v] que se sirva permitir a su Fundador que haga sus votos en la nueva \nCongregación.» \nEn el permiso que llegó de Roma, firmado por su Eminencia el Carde-\nnal  Laurenti,  y  el  primer  Secretario  de  la  Sagrada  Congregación,  Monse-\nñor La Puma, me daba Su Santidad el Papa Pío XI el permiso de recibir el \nhábito y de pronunciar los tres votos según las Constituciones del nuevo \nInstituto. "
  },
  {
    "page": 89,
    "content": "88 Félix de Jesús Rougier \n \n "
  },
  {
    "page": 90,
    "content": "                                                        Autobiografía                                                        89                                                        \nMe  dispensaba  Su  Santidad  de  hacer  el  noviciado,  y  me  daba  el  per-\nmiso  de  recibir  el  hábito  y  de  pronunciar  mis  votos  entre  las  manos  del  \nIlustrísimo Señor Arzobispo de México Monseñor Mora y del Río. \nAl  día  siguiente  de  recibir  el  deseado  permiso  de  Roma,  domingo  de  \nRamos (28 de Marzo\n24\n de 1926), salí de la casa donde estaba oculto por \nla persecución religiosa y por el gran peligro de ser expulsado por extran-\njero.  Esta  casa  era  la  del  Doctor  Gallegos,  quien  bondadosamente  me  \nrecibió.  Con  este  Doctor,  Manuel  F.  Gallegos,  fui  clandestinamente  al  \nArzobispado     para hacer los votos. \nLa  víspera  por  la  tarde,  fui  a  Tacuba  a  donde  estaba  en  su  casa  de  \nCampo el Ilustrísimo [43r] Señor Mora, y arregló venir a su residencia de \nMéxico a las 11 de la mañana para darme, en su Capilla privada, el hábito \nde  la  Congregación  y  recibir  mis  tres  votos,  de  pobreza,  castidad  y  obe-\ndiencia, según las Constituciones del nuevo Instituto. \nPresidió la ceremonia el Ilustrísimo Señor Mora, asistido por su sobrino \nel Ilustrísimo Señor Genaro Méndez, Obispo de Tehuantepec. Hubo siete \nMisioneros  del  Espíritu  Santo  presenciando  la  Ceremonia  de  los  votos,  \nrebosando  de  inmensa  alegría,  y  dándole  gracias  a  Dios  por  ese  favor  \ntanto tiempo esperado. \nNumerosas vocaciones en plena persecución \nEn aquel tiempo arreció la persecución religiosa, expulsando el Gobierno \na  todos  los  Obispos  que  pudo  sorprender,  conduciéndolos  a  los  Estados  \nUnidos. \nLos  Obispos,  viendo  que  la  Iglesia  no  podía  aceptar  las  nuevas  leyes  \ndel Gobierno sin faltar a los Sagrados Cánones, se vieron obligados, con \ninmenso dolor de sus corazones, a suspender el culto en toda la Repúbli-\nca. \nEl Gobierno se puso entonces más enérgico: prohibió celebrar la santa \nmisa  en  las  casas  privadas,  y  cuando  [43v]  eran  sorprendidos  los  fieles  \noyendo  misa  en  casa  de  alguna  familia,  la  policía  conducía  a  todos  a  la  \ncárcel,  y  muchos,  especialmente  los  sacerdotes,  no  salían  de  los  sótanos  \nsin pagar crecidas multas. \n__________  \n24\n El manuscrito original dice: Abril. "
  },
  {
    "page": 91,
    "content": "90 Félix de Jesús Rougier \nSin  embargo  de  esta  situación  tan  terrible,  la  Divina  Providencia  pro-\ntegió  nuestras  Casas  muy  visiblemente,  y  hasta  ahora  esa  protección  de  \nDios nos ha seguido acompañando. \nEsto lo hemos visto y palpado todos. Nuestro Noviciado (de hombres) \nes el único que se haya podido quedar en la República siguiendo su curso \ncomo en plena paz, aumentando las vocaciones, que son ahora más nu-\nmerosas que nunca. \n "
  },
  {
    "page": 92,
    "content": "   \nCapítulo Undécimo \n \n«POR SUS FRUTOS LOS CONOCERÉIS» \nCinco años de arduo trabajo en Los Remedios \nLos  Remedios.  Siendo  Congregación  Diocesana,  tuvimos  que  recibir,  por  \ninvitación del Ilustrísimo Señor Arzobispo Mora, y de Monseñor Maximino \nRuiz,  Obispo  auxiliar  (entonces),  el  Santuario  de  Nuestra  Señora  de  los  \nRemedios, a la vez Parroquia y [centro de] Peregrinación. \nNunca  dejamos  de  suplicar  a  los  Ilustrísimos  Señores  que  tan  luego  \ncomo  tuvieran  personal  pudieran  reemplazarnos,  porque  la  Parroquia  es  \nmuy extensa, y para cuidarla [44r] debidamente, y guardar la observancia \nreligiosa, sólo podía esto hacerse con un gran grupo. \nA  pesar  de  muchas  dificultades,  los  dos  Padres  Misioneros  que  pusi-\nmos ahí, y los Hermanos Coadjutores que los asistían, trabajaron mucho, \nhaciendo durante cinco años un trabajo por encima de sus fuerzas, espe-\ncialmente los domingos, teniendo que decir tres misas en distintos puntos \n(la  última  en  el  Centro),  a  veces  desayunándose  a  las  2  de  la  tarde,  por  \natender  antes  forzosamente  a  los  bautismos  y  a  las  presentaciones  ma-\ntrimoniales. \nSe emplearon también, durante los últimos años, unas doce Señoritas \nCatequistas que vivían en el Centro de la Parroquia, e iban a pasar treinta \no cuarenta días recorriendo los ocho pueblos de toda la Parroquia. \nAyudaron, así, a arreglar cerca de doscientos matrimonios, y prepara-\nron  innumerables  bautismos,  confesiones  y  primeras  comuniones,  cate-\nquizando  a  la  gente  de  la  mañana  a  la  noche:  niños  y  niñas,  hombres  y  \nmujeres,  ancianos  y  ancianas,  muchas  veces  por  medio  de  intérprete,  \npues  muchas  veces  las  [44v]  mujeres,  sobre  todo,  no  sabían  el  español,  \nsiendo su lengua usual el Otomí. \nSólo hasta Julio de 1930, el nuevo Señor Arzobispo de México, Mon-\nseñor Pascual Díaz nos relevó bondadosamente del puesto que nos había \nconfiado su predecesor. "
  },
  {
    "page": 93,
    "content": "92 Félix de Jesús Rougier \nUna buena lección: la casa de La Habana \n[La] Habana. El Gobierno, habiendo expulsado a uno de nuestros Padres \nde nacionalidad española (cuando salía de un hospital de confesar a una \nenferma),  fue  cogido  y  llevado  esa  misma  noche  a  Veracruz,  embarcán-\ndolo luego en tercera clase para La Habana. \nEl Padre, que era muy activo, fue empleado, con permiso de sus Supe-\nriores,  por  el  Ilustrísimo  Señor  Arzobispo  de  La  Habana,  en  un  barrio  de  \nveinte mil habitantes enteramente abandonado. \nDicho Padre alquiló luego una pequeña casa donde abrió una Capilla, \npasando  horas  y  horas  enseñando  el  catecismo  a  los  niños  y  niñas  del  \ndesolado  barrio  de  Luyanó.  Tenía  la  esperanza  de  fundar  ahí  una  Casa  \n(cuando  nuestro  personal  fuera  más  numeroso).  Hizo  participar  de  esas  \nesperanzas  a  los  vecinos  de  Luyanó,  y  luego  llovieron  las  peticiones  de  \néstos para pedir la proyectada fundación. \n[45r] El Padre, en su entusiasmo, dio esperanzas teniéndolas él (aun-\nque sin fundamento), que irían pronto Misioneros a trabajar en Luyanó. El \nExcelentísimo Señor Delegado Jorge Caruana, y el Ilustrísimo Señor Arzo-\nbispo de La Habana, Monseñor Manuel Ruiz, me mandaron suplicar repe-\ntidas  veces  que  se  hiciera  en  Luyanó  una  pequeña  fundación,  aunque  \ndurante el tiempo necesario estuviera trabajando ahí el Padre Serra. \nMás  tarde,  suplicándome  el  Padre  Serra  que  no  lo  dejara  solo  tanto  \ntiempo,  mandé  varios  Padres  sucesivamente  (cinco),  y  coadjutores  (tres).  \nPero todos se enfermaron del hígado y tuvieron que volver. \nComprendimos entonces (como nos lo dijeron los que tenían más ex-\nperiencia de esos climas), que esas tierras calientes no podían ser evange-\nlizadas,  sin  grave  peligro  para  su  salud,  por  los  mexicanos  nacidos  y  \ncriados en las altas mesas de México central. \nPedimos  pues  al  Ilustrísimo  Señor  Arzobispo  de  la  Habana,  avisando  \ntambién al Excelentísimo Señor Delegado, que nos permitiera, después de \ncuatro o cinco años de ensayos infructuosos, retirarnos otra vez a México. \n[45v]  Los  Superiores  aprobaron  nuestras  razones,  y  dejamos  la  Casa  \nde La Habana. \nSacamos de ahí una buena lección, a saber: Que los Superiores, antes \nde hacer una fundación nueva, deben considerar todos los aspectos de la \ncuestión, y darse tiempo para considerar más los pros y los contras, con-\nsultando  a  personas  de  experiencia  sobre  el  caso.  No  deben  tampoco  "
  },
  {
    "page": 94,
    "content": "                                                        Autobiografía                                                        93                                                        \ndejarse impresionar por las entusiastas invitaciones de los Superiores que \npiden  esas  fundaciones,  y  que  no  pueden  conocer  sino  un  lado  de  la  \ncuestión. \n«Sueño en un Seminario Interdiocesano de mil alumnos» \nCastroville.  En  1929,  un  grupo  de  Arzobispos  y  Obispos  mexicanos  se  \ndirigió  a  Monseñor  Leopoldo  Ruiz,  que  estaba  entonces  en  Washington  \ndesterrado, sin poder entrar a México, con el fin de crear un Colegio in-\nterdiocesano en Castroville, Texas. \nLa idea era excelente, y Monseñor Ruiz me escribió para proponerme \nel encargarme de ese futuro Seminario, yendo a Washington a hablar con \nél para tratar ese asunto; pero que si yo seguía enfermo, mandara otro a \nmi nombre para tratar del asunto hablando inmediatamente con él. \nEnvié al Padre Tomás Fallon [46r] a Washington, y volvió con las pro-\nposiciones detalladas de Monseñor Ruiz. Acepté y puse a Roma un cable \npidiendo  al  Padre  Superior  que  me  mandara  dos  sacerdotes  Misioneros  \nque acababan de graduarse, uno en teología y el otro en Derecho canó-\nnico. Nombré de Rector del Seminario al Padre Félix María Álvarez, que, al \nllegar  de  Roma  a  Washington,  pasó  un  mes  entero  con  Monseñor  Leo-\npoldo  Ruiz,  quien  me  escribió  después  que  el  Padre  Álvarez,  con  quien  \nhabía  hablado  largo  muchas  veces,  le  gustaba  mucho  para  Rector  del  \nSeminario bajo todos conceptos. \nEn  el  mes  de  [mayo]  se  abrió  el  Seminario  de  Castroville,  con  nueve  \nalumnos  para  filosofía  y  teología,  y  otros  veinte  alumnos  de  latinidad,  o  \nde repaso de primaria. Para estos últimos, mandé de Tlalpan cuatro exce-\nlentes profesores, y los dos Padres para el primer año se ocuparon de los \nalumnos de filosofía y teología. \nAl fin del año escolar, viendo que casi no teníamos más alumnos, re-\nsolví hacer un respetuoso [46v] llamamiento a todos los Ilustrísimos Seño-\nres Arzobispos y Obispos de México explicándoles el plan de estudios del \nSeminario,  su  organización,  y  los  métodos  que  nos  proponíamos  seguir  \npara formar [a] los alumnos. Les suplicábamos humildemente que se sir-\nvieran considerar ese Seminario como suyo, y que, si lo juzgaban posible \ny  útil  para  ellos,  nos  enviaran  alumnos  a  Castroville  para  comenzar  el  \nnuevo curso, 1930–1931. "
  },
  {
    "page": 95,
    "content": "94 Félix de Jesús Rougier \nEl Ilustrísimo Señor Arzobispo de Monterrey, Presidente del Comité de \nalta vigilancia del Seminario de Castroville, escribió en el mismo sentido a \ntodo el Episcopado; pero sus esfuerzos para atraer alumnos fueron vanos \ncomo los míos. Los Señores Obispos no prometieron alumnos ni para esos \naños ni para los siguientes. \nConsulté  al  Excelentísimo  Señor  Delegado,  quien  había  iniciado  la  \nObra interdiocesana de Castroville, y después de darse cuenta de que no \nirían  alumnos  el  año  próximo,  dijo  que  el  caso  era  muy  claro;  y  que  la  \núnica solución era cerrar el Seminario de Castroville. Así lo hicimos, escri-\nbiendo la resolución del Excelentísimo Señor Delegado, a los tres o cuatro \nObispos  que  tenían  ahí  los  nueve  filósofos  y  teólogos,  devolviéndolos  a  \nsus Diócesis respectivas. \nEn el templo de Morelia se hace mucho bien \n[47r] Morelia. Templo del Espíritu Santo y de la Cruz. \nBreve resumen de la historia del templo. \nHace unos siete años nos invitó el Ilustrísimo Señor Arzobispo de Mo-\nrelia, Don Leopoldo Ruiz, para hacer una pequeña fundación en esa ciu-\ndad, con el fin de que nos entregásemos ahí, según nuestra vocación, a la \nconfesión y dirección de las almas. \nDebiendo  tantos  favores  a  Monseñor  Ruiz,  especialmente  el  de  \nhabernos dado desde nuestro principio excelentes vocaciones, aceptamos \nsu bondadoso ofrecimiento, y abrimos la Casa de Morelia con el Templo \ncontiguo de la Cruz, que fue el que nos asignó. \nAhora se llama Templo del Espíritu Santo y de la Cruz. \nLa  casa  se  compone  de  seis  religiosos:  tres  sacerdotes  y  tres  Herma-\nnos. \nEn el templo está diariamente expuesto el Santísimo Sacramento, y los \nPadres, mañana y tarde, trabajan en sus confesonarios. Muchas veces nos \nhan  dicho  [47v]  el  Ilustrísimo  Señor  Martínez  y  otros  sacerdotes,  que  \nhacen mucho bien. \nEn el tiempo de la persecución religiosa, a pesar de mil peligros y no \ndeteniéndose ni por cansancio extraordinario, estuvieron de día y de no-\nche  al  servicio  de  los  fieles,  en  casas  particulares,  despreciando  los  peli-\ngros que les podían venir del Gobierno, siempre muy encarnizado contra \nlos sacerdotes. "
  },
  {
    "page": 96,
    "content": "                                                        Autobiografía                                                        95                                                        \nMinisterios característicos en el templo de Santa Clara \nSanta Clara. Historia del templo de Santa Clara. (Resumen). \nEl  Ilustrísimo  Señor  Arzobispo  de  México,  Monseñor  Mora  y  del  Río,  \nme ofreció el templo de Santa Clara por indicación de Conchita, a la cual \naccedió gustoso, a pesar de tener otro compromiso con un Señor a quien \nle debía muchos favores. \nAceptamos ese hermoso templo, uno de los más céntricos de la Capi-\ntal,  y  donde  pusimos  en  seguida  un  grupo  de  Misioneros  para  ocuparse  \nmañana y tarde de confesiones y direcciones espirituales. \nLos  Misioneros  de  Tlalpan  les  ayudan  varias  veces  por  semana,  hasta  \nque puedan tener ahí mismo su personal [48r] completo. Hay exposición \ndel  Santísimo  desde  por  la  mañana  hasta  las  8  de  la  noche,  sermones  y  \nHora  santa.  El  templo  está  siempre  muy  concurrido,  sobre  todo,  por  la  \nadoración al Santísimo. \nFormación sólida de nuestros estudiantes \nCasa de Estudios. La Casa de estudios de la Congregación en México se \nabrió en Octubre de 1930, con doce teólogos y seis filósofos.\n25\n \nEstudian todos los cursos de ciencias eclesiásticas indicadas por el De-\nrecho. \nEl Rector de la Casa de Estudios es el Reverendo Padre Félix María Ál-\nvarez, ayudándole varios Misioneros de la Congregación. Está situada en \nCoyoacán, Avenida Juárez 29, [y es] de nuestra propiedad. \nEl día de Pentecostés recibimos cable de nuestros bienhechores de Ir-\nlanda,  regalando  todo  el  dinero  para  la  compra  de  dicha  casa,  obse-\nquiándola al Espíritu Santo para un hogar para sacerdotes. \n¡Santos, sabios y apóstoles! \n[48v] Casa de Roma. Hace tres años que mandamos a Roma los primeros \nalumnos  para  estudiar  teología  dogmática  y  moral,  Derecho  canónico,  \nAscética, Mística, filosofía y ciencias. \n__________  \n25\n «La Casa de estudios se abrió desde diciembre de 1919, al mismo tiempo que la Apostólica, \ncon clases de Filosofía y Teología» (P. J. Guadalupe Treviño). "
  },
  {
    "page": 97,
    "content": "96 Félix de Jesús Rougier \nLos primeros sacerdotes que estuvieron ahí fueron el Padre Edmundo \nIturbide, como Superior, Félix María Álvarez, como Vicesuperior, el Padre \nFelipe Torres y un grupo de estudiantes. \nEsta casa está sostenida exclusivamente por las limosnas de Irlanda. \nEn esta fecha, fines de Octubre de 1930, varios Padres se han docto-\nrado en teología, en Derecho y en filosofía. Algunos Padres pudieron asis-\ntir  simultáneamente  a  los  cursos  de  ascética  y  mística  del  Colegio  \nAngélico (Dominicos) y a la Universidad Gregoriana (jesuitas). \nSomos  ahora  sólo  diecisiete  sacerdotes,  pero  tenemos  muchos  estu-\ndiantes, y dentro de cuatro años, seremos casi cuarenta sacerdotes, aun-\nque  un  gran  grupo  de  ellos  será  destinado  a  la  Casa  de  Roma,  para  \nperfeccionar ahí sus estudios en las Universidades romanas. \n[49r]  La  observancia  de  esa  Casa  ha  sido  ejemplar,  gracias  al  buen  \nejemplo y a la atención del Padre Superior, quien ha visto siempre, con la \nmisma aplicación, por los intereses espirituales de los religiosos y por sus \nestudios. \nEsta  Casa  es  de  grandes  esperanzas  para  la  Congregación,  pues  ahí  \ntodos los sacerdotes que se ordenen en México, aunque jóvenes, podrán \nahí  completar  sus  estudios  sin  perder  nada  de  su  espíritu  religioso,  \nhaciéndose muy romanos en sus ideas, y teniendo a la vista el ejemplo de \nmuchas Órdenes religiosas y Congregaciones modernas muy numerosas y \nde plena observancia. \nRecibirán  también,  en  sus  almas  sacerdotales,  impresiones  santas  e  \nimborrables por todo lo que verán en torno de ellos: Recuerdos de la Ro-\nma  primitiva,  Catacumbas,  Circo  máximo,  Coliseo,  y  tantas  Basílicas  y  \ntemplos que conservan los cuerpos y las reliquias de innumerables santos \ny santas, entre los cuales va a venerar el mundo [49v] entero los cuerpos \nde San Pedro y San Pablo, y de la mayor parte de los Apóstoles. \nLlevarán esas santas impresiones en todos sus ministerios, y se habrán \nacostumbrado a vivir más y más cada día bajo las miradas de las Divinas \nPersonas y de los habitantes del cielo. \n "
  },
  {
    "page": 98,
    "content": "   \nFélix de Jesús Rougier \nSouvenirs "
  },
  {
    "page": 99,
    "content": ""
  },
  {
    "page": 100,
    "content": "   \nINTRODUCCIÓN \nPrimera edición \nSiete  años  después  de  dictar  su  Autobiografía (1930)  a  su  amanuense  \nConcepción  Cabrera  de  Armida,  el  padre  Félix  de  Jesús  vuelve  a  hacer  \nremembranzas  de  su  vida  anterior...  Esta  vez,  rescata  valiosos  detalles  \nque él guardaba en lo íntimo de su corazón. Escribe por consejo del pa-\ndre Edmundo Iturbide, quien a la vez era su director espiritual —véase la \ncarta  anexa  del  1°  de  noviembre  de  1937,  escrita  en  Tacubaya—.  Deja  \neste testimonio biográfico principalmente para utilidad de su descenden-\ncia espiritual, estando ya muy cercana su muerte (10 de enero de 1938). \nNuestro Padre escribió los Souvenirs, conservando aún en su corazón \nel  gozo  y  la  gratitud  expresados  en  su  carta  circular  llamada  «Nuestra  \nhermosa vocación» (24 de septiembre de 1937), con ocasión de sus bo-\ndas de oro sacerdotales. Poco después, él vivió emociones fuertes en el II \nCapítulo General de los Misioneros del Espíritu Santo, realizado en el mes \nde octubre. \nEl autor describe los hechos como invitándonos a hacer juntos el reco-\nrrido:  «¡Ved  a  esta  joven  de  diecinueve  años...!»,  refiriéndose  a  su  ma-\ndre.   Vuelve   a   sus   raíces   paternas,   destacando   los   hechos   más   \nsignificativos  de  María  Luisa  Olanier  y  de  Benedicto  Rougier.  Con  esto  \nhace un justo elogio a la vida santa y ejemplar de sus padres. Nos recuer-\nda luego «algunas fechas memorables para él»: su bautismo, su primera \ncomunión,  y  nos  adentra  a  los  años  de  su  formación  en  la  Sociedad  de  \nMaría  hasta  ser  ordenado  sacerdote.  Reconoce  la  curación  de  su  brazo  \nobtenida  por  la  intercesión  de  Don  Bosco.  Considera  «como  una  de  las  \nmás grandes gracias de su vida» su labor de profesor de Sagrada Escritura \ndurante  ocho  años.  Es  misionero  en  Neiva  e  Ibagué,  Colombia.  El  relato  \ntermina cuando recibe la orden de sus superiores de trasladarse a México. \nNo obstante, deja una lista de puntos a tratar sobre su estancia en Méxi-\nco, desde su encuentro con Conchita Cabrera hasta su partida a Francia, \nen  julio  de  1904.  No  desarrolló  estos  últimos  recuerdos  debido  a  la  en-\nfermedad que acabó con su vida. "
  },
  {
    "page": 101,
    "content": "100                                                                                                                        \nEl  autógrafo  consta  de  24  páginas,  tamaño  carta,  escrito  en  francés  \n—por  deseo  expreso  del  padre  Edmundo—  y  con  tinta  negra.  Está  ilus-\ntrado  con  un  mapa  de  la  región  de  Auvernia,  de  propia  mano.  Algunos  \npárrafos los escribió en español, por distracción. \nSe debe a la Hna. María Elena Maciel, F.Sp.S. —quien falleció recien-\ntemente—, la traducción del documento original al español. Lo hizo con \nentusiasmo manifiesto y superando las dificultades para descifrar la letra y \nalgunas palabras casi ilegibles del escritor de 78 años de edad, que ape-\nnas acababa de salir de una enfermedad grave. \nEn Souvenirs,  Félix  de  Jesús  mira  desde  las  alturas  de  su  madurez  el  \ncamino  recorrido.  Acepta  su  historia  personal  en  paz,  sin  resentimientos  \ncontra  nadie,  valorando  a  las  personas  que  trató,  y  destacando  los  mo-\nmentos notables de su existencia. Puede considerarse esta manifestación \nde sus recuerdos, como un cántico glorioso de «las misericordias del Se-\nñor sobre él» y, por lo tanto, como un himno final de gratitud a Dios. Es \nun  digno  colofón  a  sus  días  pasados  sobre  la  tierra,  después  de  haber  \nrealizado con empeño y amor «la gran tarea» que Jesús le había confia-\ndo. \nRafael Ledesma Barajas, M.Sp.S. \nJesús María, 8 de diciembre de 2006, \nen la fiesta de la Inmaculada Concepción \nde la Santísima Virgen María \n "
  },
  {
    "page": 102,
    "content": "                                                                                                                                    101                                                                  \n \n[1] † M \n«Misericordias Domini in æternum cantabo» \n«Cantaré eternamente las misericordias del Señor» (Sal 89,2) \nRECUERDOS \nA mi querido hijo el P. Edmundo Iturbide. \nDesde  hace  muchos  años,  varios  de  mis  Directores  me  aconsejaron  \nque  escribiera  mi  vida.  Pero  la  materia  era  tan  poco  interesante,  y  me  \nrepugnaba tanto, que no me pude resolver a seguir sus consejos. No es-\ncribí nada. \nAhora que le prometí, por la grande confianza que le tengo, que en lo \nespiritual  le  obedecería  como  niño,  y  que  me  pide  esos  recuerdos  de  mi  \nvida,  voy  a  escribir  lo  que  recordare  de  más  notable  de  las  misericordias  \nde Dios sobre mí. \nMe anima lo que me ha dicho, que esas páginas podrían ser de algu-\nna  utilidad  para  los  que  forman  y  formarán  parte  de  nuestra  pequeña  \nCongregación. \nEscribiré  en  Francés  por  más  comodidad,  y  porque  me  ha  dicho  que  \nasí lo prefiere\n1\n. \nF. de Jesús \nTacubaya, 1 de noviembre de 1937. \n \n__________  \n1\n  El  original  está  escrito  principalmente  en  francés,  aunque  a  veces  el  P.  Félix  mezcla  algunos  \npárrafos en español. En esta edición transcribimos fielmente el original. "
  },
  {
    "page": 103,
    "content": "102Félix de Jesús Rougier\n[2r]\n† M\nMisericordias  Domini\nin æternum cantabo!\n2\nMa Mère et ma Vocation\nVoyez  cette  jeune  femme  de  19\nans!...\nElle  sort  pour  la  première  fois,\ndepuis  que  Dieu  lui  a  fait  la  grâce\nd’être  mère.\nElle porte dans ses bras son pre-\nmier fils...\nCe fils qu’elle a déjà offert tant\nde  fois  à  Marie,  dès  avant  sa  nais-\nsance, pour qu’il soit tout à Elle!...\nCe fils pour qui elle a demandé\nla grâce du sacerdoce de long mois\navant qu’il vit le jour!...\nEt  l’enfant  dort  sur  le  cœur  de\nsa mère, sur ce cœur qui tant de fois\ndéjà l’a offert à Dieu!\nElle traverse le petit village et se\nhâte  vers  l’Église  paroissiale,  sans\ndoute  déserte  à  l’heure  qu’elle  a\nchoisie.\nElle a un grand dessein:\nElle va demander à Jésus que cet\nenfant soit prêtre un jour, mais prê-\ntre à Marie.\n[2r]\n† M\nMisericordias  Domini\nin æternum cantabo!\n2\nMi Madre y mi Vocación\n¡Ved  a  esta  joven  de  diecinueve\naños!...\nSale por primera vez, después de\nque  Dios  le  hizo  la  gracia  de  ser\nmadre.\nLleva en sus brazos a su primer\nhijo...\n¡Ese hijo que ya ha ofrecido tan-\ntas  veces  a  María,  desde  antes  de\nsu nacimiento, para que fuera todo\nde Ella!...\n¡Ese  hijo  para  quien  ha  pedido\nla gracia  del  sacerdocio,  muchos\nmeses antes de que viera la luz del\ndía!...\n¡Y el niño duerme sobre el cora-\nzón de su madre, sobre ese corazón\nque tantas veces ya lo ha ofrecido a\nDios...!\nAtraviesa  el  pueblito  y  se  apre-\nsura  hacia  la  iglesia  parroquial,  sin\nduda desierta a la hora que ella ha\nescogido.\nTiene un gran propósito:\nVa a pedir a Jesús que un día ese\nniño sea sacerdote, pero, sacerdote\nde María.\n2\n «¡Cantaré eternamente las misericordias del Señor!» (Sal 89,2)."
  },
  {
    "page": 104,
    "content": "Souvenirs103\nLa voilà dans l’Église. Elle se pros-\nterne  un  instant  devant  le  Maître\nAutel et adore.\nPuis elle se dirige vers l’autel de\nla Sainte Vierge.\nElle ose déposer son enfant sur\nce petit autel qu’elle a orné tant de\nfois comme Enfant de Marie...\nEt,  prosternée,  le  front  dans  la\npoussière,  elle  demande  une  fois\npour lui, ce qu’elle a demandé tant\nde fois avant sa naissance.\n«Oh Marie, ma tendre Mère, je\nvous  donne  cet  enfant  [2v] pour\ntoujours. Dès  maintenant  il  n’est\nplus à mois, il est à Vous. Recevez-\nle comme vôtre. Obtenez lui la vo-\ncation  sacerdotale.  Qu’il  soit  un\nsaint prêtre et qu’il gagne beaucoup\nd’âmes à Jésus.\nJe  vais  le  reprendre  et  l’empor-\nter,  mais  il  n’est  plus  à  mois.  Je  le\ngarderai et l’élèverai pour vous, pour\nvotre divin Fils.\nEt  vous  le  regarderez  comme\nentièrement  vôtre,  et  vous  lui  ob-\ntiendrez tous les grâces dont il aura\nbesoin dans son ministère.»\nMa  mère,  un  jour,  me  raconta\nce que je viens d’écrire.\nEt  mille  fois,  depuis,  j’ai  rendu\ngrâces  à  Dieu  pour  cette  première\nsortie de la mère et de l’enfant!\nLa  Sainte  Vierge  répondit  à  la\nconfiance de ma mère:\nAllí está, en la Iglesia. Se postra\nun  instante  ante  el  altar  mayor  y\nadora.\nDespués  se  dirige  hacia  el  altar\nde la Santísima Virgen.\nSe  atreve  a  depositar  a  su  hijo\nsobre  ese  altarcito  que  ella,  como\nHija  de  María,  ha  adornado  tantas\nveces...\nY  postrada,  con  la  frente  en  el\npolvo,  pide  para  él  lo  que  tantas\nveces  ha  pedido  antes  de  su  naci-\nmiento.\n«Oh María, mi tierna Madre, yo\nte doy este hijo [2v] para siempre.\nDesde  ahora,  él  ya  no  es  mío,  es\ntuyo. Recíbelo como posesión tuya.\nAlcánzale  la  vocación  sacerdotal.\nQue sea un sacerdote santo y gane\nmuchas almas para Jesús.\nLo  voy  a  tomar  de  nuevo  y  a\nllevármelo,  pero  ya  no  es  mío,  lo\ncuidaré  y  educaré  para  ti,  para  tu\nDivino  Hijo.\nY  tú  lo  mirarás  como  entera-\nmente tuyo, y le obtendrás todas las\ngracias  que  necesite  en  su  minis-\nterio.»\nMi  madre,  un  día,  me  contó  lo\nque acabo de escribir.\n¡Y mil veces, desde entonces, he\ndado gracias a Dios por esta primera\nsalida de la madre y del hijo!\nLa Santísima Virgen respondió a\nla confianza de mi madre:"
  },
  {
    "page": 105,
    "content": "104Félix de Jesús Rougier"
  },
  {
    "page": 106,
    "content": "Souvenirs105\nDix-huit  ans  après,  en  1878,\nj’entrai au Noviciat de la Société de\nMarie,  pour  y  devenir  prêtre  de\nMarie!...\nMisericordias  Domini  in  æter-\nnum  cantabo!\n3\n[3r]\nMa Mère, Marie-Louise Olanier\nRégion  de  l’Auvergne  d’où  nous\nsommes.\n[Carte de l’Auvergne]\nBrève  biographie.\nMa mère bien-aimée, Marie-Louise,\nnaquit  à  Meilhaud,  petit  village\nd’Auvergne,  [en  1840],  17  fevr.\n1839\n4\n.\nSon  père,  Pierre  Olanier  était\noriginaire  de  Pardines.\nSa  mère,  Catherine  Sampaix\nétait de Champeix.\nPar une grâce spéciale de Dieu,\nelle fut formée solidement à la piété\npar Monsieur Allochon, qui fut Curé\nde  Meilhaud  pendant  de  longues\nannées.\n[3v] Déjà toute jeune elle aimait\nbeaucoup la lecture, et elle s’instrui-\nsait dans les libres que lui prêtait son\nconfesseur,  M\nR\n  Allochon.\nDieciocho  años  después,  en\n1878,  entré  al  Noviciado  de  la\nSociedad de María, para llegar a ser\nallí, ¡sacerdote de María!...\nMisericordias  Domini  in  æter-\nnum  cantabo!\n3\n[3r]\nMi Madre, María Luisa Olanier\nRegión  de  Auvernia  de  donde  so-\nmos  nosotros.\n[Mapa de Auvernia]\nBreve  biografía.\nMi  madre  muy  amada,  María\nLuisa, nació en Meilhaud, pequeño\npueblo de Auvernia [en 1840], el 17\nde febrero de 1839\n4\n.\nSu  padre,  Pedro  Olanier,  era\noriginario  de  Pardines.\nSu madre, Catalina Sampaix, era\nde  Champeix.\nPor una gracia especial de Dios,\nfue formada sólidamente en la pie-\ndad por Monseñor Allochon, quien\nfue  párroco  de  Meilhaud  durante\nmuchos  años.\n[3v]  Ya  desde  muy  joven  gus-\ntaba mucho de la lectura y se instru-\nyó  en  los  libros  que  le  prestaba  su\nconfesor,  Mons.  Allochon.\n3\n «Cantaré eternamente las misericordias del Señor» (Sal 89,2).\n4\n La fecha correcta fue añadida en el original por el mismo P. Félix."
  },
  {
    "page": 107,
    "content": "106Félix de Jesús Rougier\nÀ  18  ans  elle  fut  mise  en  pen-\nsion  chez  les  Religieuses  de  Notre-\nDame,  à  Yssoire.  (Fondation  de  la\nBienheureuse Jeanne de Lestonac).\nLà, sous l’action de Dieu et des\nsaintes  Religieuses  du  Pensionnat,\nelle se décida pour la vie religieuse\net se résolut à entrer au Noviciat des\nSœurs de Notre-Dame.\nMais  elle  commit  l’imprudence\nde  confier  son  projet  à  une  de  ses\namies,  et  celle-ci  en  informa  mon\ngrand-père.\nMa mère était fille unique.\nMon  grand-père  s’occupa  en-\nsuite à chercher un moyen d’éviter\nce  qu’il  regardait  comme  un  mal-\nheur,  humainement  parlant.\nIl  chercha,  et  bientôt  trouva\nquelqu’un  qui  pourrait  convenir  à\nMarie-Louise.\nSes amis lui indiquèrent un jeune\nhomme  de  23  ans,  du  village  de\nFenier, paroisse de Beaulieu, fils de\nBenoît  Rougier  et  d’Antoinette\nChauvassagne.\nMon grand-père alla aussitôt vi-\nsiter  les  parents  du  jeune  homme,\ndont  la  réputation  était  parfaite,\nainsi que celle de sa famille.\nIl  fut  résolu  qu’on  présenterait\nle  jeune  homme  à  Marie-Louise,\nchez un notaire d’Yssoire, ce qui fut\nfait.\nIls  purent  causer  seuls,  chez  le\nnotaire,  pendant  une  demi  heure!\nA los dieciocho años entró como\ninterna con las Religiosas de Nuestra\nSeñora, en Yssoire (Fundación de la\nBeata Juana de Lestonac).\nAllí, bajo la acción de Dios y de\nlas santas Religiosas del Pensionado,\noptó por la vida religiosa y resolvió\nentrar al Noviciado de las Hermanas\nde Nuestra Señora.\nPero cometió la imprudencia de\nconfiar  su  proyecto  a  una  de  sus\namigas,  quien  se  lo  informó  a  mi\nabuelo.\nMi madre era hija única.\nMi  abuelo  se  ocupó  enseguida\nde  buscar  un  medio  para  evitar  lo\nque  él  veía  como  una  desgracia,\nhumanamente  hablando.\nBuscó y muy pronto encontró a\nalguien  que  le  pudiera  convenir  a\nMaría  Luisa.\nSus  amigos  le  indicaron  a  un\njoven de veintitrés años, del pueblo\nde  Fenier,  parroquia  de  Beaulieu,\nhijo  de  Benedicto  Rougier  y  de\nAntonieta  Chauvassagne.\nMi  abuelo  fue  luego  a  visitar  a\nlos  padres  del  joven,  cuya  reputa-\nción era perfecta, al igual que la de\nsu  familia.\nResolvieron  que  presentarían  el\njoven a María Luisa, en casa de un\nnotario de Yssoire. Y así se hizo.\nPudieron platicar solos, en casa\ndel  notario,  ¡durante  una  media\nhora!  Esto  se  repitió  una  segunda"
  },
  {
    "page": 108,
    "content": "Souvenirs107\nCela  se  répéta  une  seconde  fois\navant le mariage, et ce fut tout!\nTerrible  lutte!...  mais  dans  la\npensée de celle que N. Seigneur al-\nlait me donner pour mère, il n’y eut\npas de vacillation: Elle allait obéir!...\nsacrifiant un idéal bien cher, caressé\npendant de long mois!...\n[4] Le  mariage  eut  lieu  à\nMeilhaud, le 2 Février 1859.\nJe  naquis  le  17  Décembre  sui-\nvant,  samedi,  et  fut  baptisé  le  Di-\nmanche 18.\nDes années se passèrent dans la\npaix de Dieu et la pratique de tous\nles exercices de la vie chrétienne.\nEn 1872 mes parents acquirent\nle Domaine (hacienda) des Îles.\nNous  étions  alors  3  frères:  Em-\nmanuel, né en 1864 et Stanislas né\nen 1868.\nDans la solitude et le silence des\nÎles, ma mère commença une vie de\npiété  plus  intense,  récitant  chaque\njour  ses  chapelets  et  l’Office  de  la\nSaint Vierge qu’elle savait par cœur\n6\n.\nUn  jour  qu’elle  était  allée  à  la\nMesse  à  la  paroisse  de  Lavaudieu,\net qu’elle revint très tard, je lui dis:\n«Maman,  comme  vous  devez  être\nfatiguée, si tard (entre 10 et 11) et\nà  jeun!»  —Oui,  me  dit-elle,  je  suis\ntrès fatiguée, mais ce jour sera l’un\nvez antes del matrimonio. ¡Y eso fue\ntodo!\n¡Terrible  lucha!...  pero,  en  el\npensamiento  de  la  que  Nuestro\nSeñor  iba  a  darme  por  madre,  no\nhubo  vacilación:  ¡Ella  iba  a  obede-\ncer!...  ¡sacrificando  un  ideal  muy\nquerido,  acariciado  durante  largos\nmeses!...\n[4] El matrimonio tuvo lugar en\nMeilhaud el 2 de febrero de 1859.\nYo  nací  el  17  de  diciembre  si-\nguiente, sábado, y fui bautizado el\ndomingo  18.\nLos  años  pasaron  en  la  paz  de\nDios y la práctica de todos los ejer-\ncicios de la vida cristiana.\nEn 1872 mis padres adquirieron\nla hacienda de «Les Îles»\n5\n.\nPara entonces habíamos nacido\nya  los  tres  hermanos:  Manuel  en\n1864 y Estanislao en 1868.\nEn la soledad y el silencio de Les\nÎles, mi madre comenzó una vida de\npiedad más intensa, recitando cada\ndía sus rosarios y el Oficio de la San-\ntísima  Virgen  que  sabía  de  memo-\nria\n6\n.\nUn  día  en  que  mi  mamá  había\nido a misa a la Parroquia de Lavau-\ndieu, y que volvió muy tarde, le dije:\n«Mamá ¡cómo debes estar fatigada,\nes tan tarde (entre 10 y 11) y tú en\n5\n «Las Islas».\n6\n Nota al margen del P. Félix que dice: «Mettre ici la note de la fin.» «Poner aquí la nota\ndel final.» La incluimos en el párrafo siguiente."
  },
  {
    "page": 109,
    "content": "108Félix de Jesús Rougier\ndes plus beaux de ma vie. J’ai fait,\npour  la  première  fois,  une  confes-\nsion  générale  de  toute  ma  vie,  et\nensuite  Monsieur  le  Curé  m’a  dit:\n«Remerciez  le  Bon  Dieu  de  toute\nvotre âme. Je vous assure que dans\ntout  le  cours  de  votre  vie,  vous\nn’avez jamais commis aucun péché\nmortel.»  Oh,  mon  cher  Félix,  que\ngrand  bonheur!\n7\nUn jour elle me dit: «On m’a af-\nfirmé que c’était mieux de dire l’Of-\nfice  en  latin,  bien  qu’on  ne  le\ncomprenne pas. Qu’est-ce que tu en\npenses?»\nJe lui répondis que le latin était\nla  langue  universelle  de  l’Église  et\nque toutes les religieuses récitaient\nl’office en latin. Quinze jours après\nma mère me dit qu’elle avait appris\npar cœur l’office de la Sainte Vierge\nen latin, et depuis elle le récita tou-\njours en cette langue. (la Sainte Ré-\nserve).\nPendant de longues années elle\ngarde la pratique de se lever 2 heu-\nres chaque nuit pour faire oraison,\net  elle  arriva  aussi  à  s’unir  intime-\nment à Notre Seigneur.\nSa  dévotion  à  la  Sainte  Eucha-\nristie était très grande.\nChaque  année  elle  allait  passer\nla  nuit  du  Jeudi  au  Vendredi  Saint\ndans l’Église de la Chomette, beau-\nayunas!» —«Sí, me dijo, estoy muy\ncansada, pero este día será uno de\nlos más bellos de mi vida. Hice, por\nprimera vez, una confesión general\nde  toda  mi  vida,  y  en  seguida  el\nSeñor Cura me dijo: «Da gracias al\nBuen  Dios  con  toda  el  alma.  Yo  te\naseguro que en el curso de tu vida,\nno  has  cometido  ningún  pecado\nmortal.» ¡Oh, mi querido Félix, qué\nfelicidad!\n7\nUn día ella me dijo: «Me asegu-\nraron que era mejor decir el Oficio\nen latín, aunque no lo comprenda.\n¿Qué piensas tú de esto?»\nLe  respondí  que  el  latín  era  la\nlengua universal de la Iglesia y que\ntodas  las  religiosas  recitaban  el\nOficio  en  este  idioma.  Quince  días\ndespués, mi madre me dijo que ya\nhabía  aprendido  de  memoria  el\nOficio  de  la  Santísima  Virgen  en\nlatín,  y  desde  entonces  lo  recitó\nsiempre  en  esta  lengua.  (la  Santa\nReserva).\nDurante largos años ella observó\nla  práctica  de  levantarse  dos  horas\ncada  noche  para  hacer  oración,  y\nllegó  así  a  unirse  íntimamente  con\nNuestro  Señor.\nSu devoción a la Santísima Euca-\nristía era muy grande.\nCada  año  iba  a  pasar  la  noche\ndel  Jueves  al  Viernes  Santo  en  la\n7\n Este párrafo está escrito al final de la página 6."
  },
  {
    "page": 110,
    "content": "Souvenirs109\ncoup plus proche des Îles que celle\nde Lavaudieu, notre paroisse, et tou-\njours,  me  racontèrent  des  gens  de\nla  Chomette,  elle  passait  toute  la\nnuit les bras en croix.\n[5] Sa charité envers les pauvres\nqui arrivaient jusqu’à la maison, était\nvraiment  exceptionnelle.  Combien\nde fois elle les invita à rester un jour\nde  plus  à  la  maison  pour  dormir\ndans la petite construction qui était\nen face. Elle lavait et raccommodait\nalors  elle-même  leurs  vêtements,\nleur  en  prêtant  d’autres,  et  le  len-\ndemain  tout  était  sec.  Elle  les  ren-\nvoyait  complètement  renouvelés\nintérieurement  et  extérieurement.\nTous  remarqueraient  l’équani-\nmité de son caractère.\nJamais  d’impatiences,  toujours\naimable  pour  tous  et  spécialement\npour les domestiques.\nQuand  mon  frère  Stanislas  se\nmaria, ma mère bien-aimée avait 57\nans et mon père environ 60.\nSe voyant libres alors, ils résolu-\nrent  d’un  commun  accord  d’em-\nbrasser la vie religieuse.\nLe  Très  Révérend  Père  Abbé  du\ngrand Monastère d’Aiguebelle, leur\nami  (chaque  année  il  venait  se  re-\nposer 15 jours aux Îles, pendant les\nvacances) les aida à réaliser leur des-\nsein.\nMon  père  devait  entrer  le  pre-\nmier  au  Noviciat,  à  Aiguebelle,  et\nIglesia de La Chomette, mucho más\ncercana a Les Îles que la de Lavau-\ndieu,  nuestra  parroquia,  y  siempre\n—me contaron algunas personas de\nla  Chomette—  pasaba  toda  la  no-\nche con los brazos en cruz.\n[5] Su caridad para con los po-\nbres que llegaban a la casa era ver-\ndaderamente excepcional. ¡Cuántas\nveces  los  invitó  a  quedarse  un  día\nmás  para  dormir  en  la  pequeña\nhabitación  que  estaba  enfrente!\nEntonces  ella  misma  les  lavaba  y\nzurcía  sus  vestidos,  prestándoles\notros, y al día siguiente todo estaba\nseco.  Los  despedía  totalmente\nrenovados interior y exteriormente.\nLlamaba  la  atención  la  ecuani-\nmidad de su carácter.\nJamás se impacientaba, siempre\nera  amable  con  todos,  especial-\nmente con los sirvientes.\nCuando  mi  hermano  Estanislao\nse casó, mi madre tan amada tenía\n57  años,  y  mi  padre,  alrededor  de\n60.\nViéndose libres entonces, resol-\nvieron, de común acuerdo, abrazar\nla vida religiosa.\nEl  Muy  Reverendo  Padre  Abad\ndel gran Monasterio de Aiguebelle,\nsu amigo (cada año venía a descan-\nsar  quince  días  a  Les  Îles,  durante\nlas vacaciones), les ayudó a realizar\nsu proyecto.\nMi  padre  debía  entrar  primero\nal  Noviciado,  en  Aiguebelle,  y  si,"
  },
  {
    "page": 111,
    "content": "110Félix de Jesús Rougier\nsi, un an après, il professait, le R. P.\nAbbé  avait  arrangé  avec  la  Révé-\nrende Mère Abbesse des Bénédicti-\nnes qu’elle recevrait ma mère dans\nson  noviciat.\nHélas! la santé de mon père ne\npeut supporter un aussi grand chan-\ngement de vie. Le médecin déclara,\nsix  mois  après  son  entrée,  que  le\nretour  aux  Îles  était  urgent,  car  la\nvie s’en allait à grand pas.\nLe  Rév.  Père  Abbé  appela  mon\npère et lui dit que la volonté de Dieu\nétait qu’il retourne aux Îles. Grande\népreuve pour mon père et ma mère\net longs jours de tristesse!...\n[6] En 1895 (j’étais alors depuis\n8  ans  professeur  d’Écriture  Sainte,\nd’hébreu  et  d’histoire  dans  notre\nScholasticat d’Espagne, à Barcelone)\nmes  Supérieurs  m’appelèrent  pour\naller fonder un Grand Séminaire en\nColombie, au Diocèse du Tolima.\nMon père et ma mère firent gé-\nnéreusement leur sacrifice bien qu’il\nleur en coûtât beaucoup, parce que\nj’étais le seul, entre mes frères, à qui\nils disaient toute leur âme.\nMa mère surtout souffrit inten-\nsément!... mais elle offrit à Dieu ce\nsacrifice de toute son âme.\nNous  ne  devions  plus  nous  re-\nvoir...\ndespués  de  un  año  profesaba,  el\nR.  P.  Abad  arreglaría  con  la  Reve-\nrenda Madre Abadesa de las Bene-\ndictinas  que  ella  recibiera  a  mi\nmadre en su Noviciado.\nDesgraciadamente,  la  salud  de\nmi padre no pudo soportar tan gran\ncambio de vida. El médico declaró,\nseis  meses  después  de  su  entrada,\nque el retorno a Les Îles era urgente,\nporque  la  vida  se  le  iba  a  grandes\npasos.\nEl Reverendo Padre Abad llamó\na mi padre, y le dijo que la voluntad\nde Dios era que retornara a Les Îles.\n¡Gran prueba para mi padre y para\nmi  madre,  y  largos  días  de  triste-\nza!...\n[6]  En  1895  (después  de  ocho\naños  de  ser  Profesor  de  Sagrada\nEscritura,  de  Hebreo  y  de  Historia,\nen nuestro Escolasticado de España,\nen  Barcelona)  mis  superiores  me\nllamaron para ir a fundar un Semi-\nnario  Mayor  en  Colombia,  en  la\nDiócesis de Tolima.\nMi  padre  y  mi  madre  hicieron\ngenerosamente su sacrificio aunque\nles  costó  mucho  porque  yo  era  el\núnico  entre  mis  hermanos  a  quien\nellos abrían toda su alma.\n¡Mi  madre,  sobre  todo,  sufrió\nintensamente!... Pero ofreció a Dios\nese sacrificio con toda su alma.\nYa no volveríamos a vernos..."
  },
  {
    "page": 112,
    "content": "Souvenirs111\nNotre  Seigneur  la  rappela  à  Lui\nenviron  6  ans  après  mon  départ\npour  l’Amérique  du  Sud,  en  1901,\nenviron  un  an  avant  que  l’obéis-\nsance m’appelât au Mexique.\nElle  mourut  comme  elle  avait\nvécu, très saintement, et pleinement\nsoumise à la sainte volonté de Dieu.\nJe ne peux m’empêcher de pen-\nser, en ce moment, aux dernières li-\ngnes du portrait de la femme forte,\nau Livre des Proverbes, et je termi-\nnerai cette courte biographie en les\ncitant:\nUn témoin me raconta plus tard\nqu’elle souriait le jour de sa mort, à\nla  pensée  qu’elle  allait  voir  Dieu...\net  ridebit  in  die  novissimo  (Prov.\n31,25)\n8\n.\nSurrexerunt  filii  eius  et  beatissi-\nmam  prædicaverunt,  vir  eius  et\nlaudavit eam (ver 28), mulier timens\nDominum ipsa laudabitur (Prov. XXI,\n30)\n9\n.\n[7]\nMon Père, Benoît Rougier\nMon   père   bien-aimé,   Benoît\nRougier, naquit à Fenier, petit village\nde la paroisse de Beaulieu, en 1837.\nNuestro  Señor  la  llamó  a  Sí,\naproximadamente  seis  años  des-\npués de mi partida para América del\nSur en 1901, más o menos un año\nantes  de  que  la  obediencia  me\nllamara a México.\nElla  murió  como  había  vivido,\nmuy  santamente,  y  plenamente\nobediente  a  la  santa  voluntad  de\nDios.\nEn  este  momento  no  puedo\ndejar de pensar en las últimas líneas\ndel retrato de la mujer fuerte, en el\nlibro de los Proverbios, y terminaré\nesta corta biografía citándolas:\nUn testigo me contó más tarde,\nque ella sonreía el día de su muerte,\ncon el pensamiento de que iba a ver\na Dios... et ridebit in die novissimo\n(Pr 31,25)\n8\n.\nSurrexerunt  filii  eius  et  beatissi-\nmam  prædicaverunt,  vir  eius  et\nlaudavit eam (v. 28), mulier timens\nDominum  ipsa  laudabitur  (Pr\n31,30)\n9\n.\n[7]\nMi Padre, Benedicto Rougier\nMi  muy  querido  padre,  Benedicto\nRougier,  nació  en  Fenier,  pequeño\npueblo de la Parroquia de Beaulieu,\nen 1837.\n8\n «y se ríe del día de mañana» (Pr 31,25); es decir, mira al futuro con confianza.\n9\n «Se levantan sus hijos y la llaman dichosa. Su marido la elogia» (Pr 31,28).  «La mujer\nque teme al Señor será alabada» (Pr 31,30)."
  },
  {
    "page": 113,
    "content": "112Félix de Jesús Rougier\nSon  père,  Benoît  Rougier,  et  sa\nmère  Antoinette  Chauvassagne\neurent six enfants, six garçons, dont\nquatre moururent en bas âge.\nMon  oncle,  Étienne  Rougier  et\nmon père furent les deus survivants,\net  ils  furent  toujours  intimement\nunis.\nÀ  cause  de  la  difficulté  de  fré-\nquenter longtemps l’école commu-\nnale de Beaulieu, assez éloignée de\nFenier, les deux frères furent appli-\nqués  de  bonne  heure  aux  travaux\ndes  champs.\nCela dura jusqu’à leur mariage.\nMon père avait reçu de Dieu un\ntempérament  robuste  et  il  avait  la\npassion du travail.\nSa vertu favorite était la droiture.\nMille et mille fois mes frères et moi\nlui avons entendu répéter: «Oh mes\nenfants, la  droiture,  la  droiture,  la\ndroiture!»\nDroit envers Dieu, en sa simpli-\ncité, droit envers  lui-même,  droit\nenvers les autres.\nOn  pourrait,  je  crois,  lui  appli-\nquer ces premières paroles du Livre\nde  Job:  «Erat  vir  ille  simplex,  et\nrectus, et timens Deum, et recedens\na malo» (Job 1,1)\n10\n.\n[8]  À  l’âge  de  23  ans,  mon\ngrand-père maternel, Pierre Olanier,\nalla  proposer  aux  parents  de  mon\nSu  padre,  Benedicto  Rougier,  y\nsu madre, Antonieta Chauvassagne\ntuvieron seis hijos, seis varones, de\nlos cuales cuatro murieron a tierna\nedad.\nMi  tío  Esteban  Rougier  y  mi\npadre fueron los dos supervivientes,\ny  estuvieron  siempre  íntimamente\nunidos.\nDebido  a  la  dificultad  para  fre-\ncuentar  mucho  tiempo  la  Escuela\nComunal de Beaulieu, bastante ale-\njada  de  Fenier,  los  dos  hermanos\nfueron dedicados muy pronto a los\ntrabajos del campo.\nEsto duró hasta que se casaron.\nMi  padre  recibió  de  Dios  un\ntemperamento fuerte y vigoroso, y\ntenía la pasión por el trabajo.\nSu virtud favorita era la rectitud.\nMil  y  mil  veces  mis  hermanos  y  yo\nle oímos repetir: «¡Oh, mis hijos, la\nrectitud, la rectitud, la rectitud!»\nRecto para con Dios, en su senci-\nllez; recto para consigo mismo, rec-\nto para con los otros.\nCreo  que  se  le  podrían  aplicar\nlas  primeras  palabras  del  libro  de\nJob: «Erat vir ille simplex, et rectus,\net  timens  Deum,  et  recedens  a\nmalo» (Jb 1,1)\n10\n.\n[8]  Mi  abuelo  materno,  Pedro\nOlanier, fue a proponer a los papás\nde  mi  padre  —que  tenía  veintitrés\n10\n «Era hombre íntegro y recto, que temía a Dios y se apartaba del mal» (Jb 1,1)."
  },
  {
    "page": 114,
    "content": "Souvenirs113\npère  de  donner  à  leur  fils  Benoît\nRougier  sa  fille  Marie-Louise,  en\nmariage,  leur  disant,  en  toute\nloyauté, le motif pour lequel il dési-\nrait  la  marier  sans  délais:  éviter\nqu’elle embrassa la vie religieuse, ce\nà quoi elle était décidée.\nLes parents de mon père s’infor-\nmèrent  rapidement  de  tout,  et  ac-\nceptèrent.   Les   deux   jeunes,\nprésentés l’un à l’autre, purent cau-\nser, seuls, chez un notaire d’Yssoire.\nCela  arriva  deux  fois,  à  huit  jours\nd’intervalle,  une  demie  heure  cha-\nque fois!\nEt le mariage eut lieu peu après,\ndans la paroisse de la jeune fille, à\nMeilhaud, le 2 Février 1859.\nNotre  Seigneur,  qui  avait  ses\ndesseins spéciaux dans ce mariage,\npermit  qu’ils  fussent  très  unis,  en\ntour, pour tout.\nLes  Dimanches  et  jours  de  Fête\nils  allaient  toujours  a  la  Messe  en-\nsemble.\nMa mère se rendit compte bien\nvite de ce qui manquait à son mari\nde connaissances religieuses, et elle\npromit  à  N.  Seigneur  de  l’instruire\net de le Lui gagner complètement.\nDieu  bénit  ce  dessein,  et  l’ave-\nnir nous montrera jusqu’à quel point\nelle l’aida à monter!\nMais elle dut employer une pru-\ndence  extrême,  car  mon  père  fut\ntoujours très jaloux de son autorité\naños de edad—, que dieran a su hijo\nBenedicto  Rougier,  en  matrimonio,\na María Luisa, diciéndoles, con toda\nlealtad, el motivo por el cual desea-\nba casarla sin dilación: evitar que ella\nabrazara  la  vida  religiosa,  a  lo  cual\nestaba  decidida.\nLos  padres  de  mi  papá  se\ninformaron rápidamente de todo, y\naceptaron. Los dos jóvenes, presen-\ntados uno al otro, pudieron platicar\nsolos  en  la  casa  de  un  Notario  de\nYssoire. Esto sucedió dos veces con\nocho días de intervalo, ¡una media\nhora cada vez!\nY el matrimonio tuvo lugar poco\ndespués, en la parroquia de la joven,\nen  Meilhaud,  el  2  de  febrero  de\n1859.\nNuestro  Señor,  que  tenía  sus\ndesignios   especiales   en   este\nmatrimonio,  permitió  que  fueran\nmuy unidos, en todo y para todo.\nLos domingos y días festivos iban\nsiempre juntos a Misa.\nBien  pronto  mi  madre  se  dio\ncuenta de que a su esposo le falta-\nban  conocimientos  religiosos,  y\nprometió a Nuestro Señor instruirlo\ny ganarlo completamente para Él.\nDios bendijo ese propósito, ¡y el\nporvenir  nos  mostrará  hasta  qué\npunto ella lo ayudó a subir!\nPero debió emplear una pruden-\ncia  extrema,  porque  mi  padre  fue\nsiempre muy celoso de su autoridad"
  },
  {
    "page": 115,
    "content": "114Félix de Jesús Rougier\net  de  son  indépendance;  mais  elle\nne se découragea jamais...\nElle avait sur lui la supériorité de\nl’instruction.  Elle  écrivait  toujours\ntoutes les lettres, mais elle les lui li-\nsait  toutes,  et,  avec  son  jugement\ntrès sûr, et son grand sens pratique,\nmon père indiquait souvent les cor-\nrections  utiles  ou  nécessaires,  qui\nétaient  faites  immédiatement  et\nsans  observations.\n[9] La grande préoccupation de\nmon  père,  orienté  en  cela  par  ma\nmère,  fut  de  procurer,  à  moi  et  à\nmes  frères,  une  éducation  secon-\ndaire  complète.  Mon  père  et  ma\nmère  voulaient,  je  crois,  surtout,\nnous  donner  la  facilité  d’être  prê-\ntres,  si  Dieu  nous  donnait  la  voca-\ntion.\nAprès notre éducation primaire,\nma  mère,  qui  étudia  seule  le  latin\npour enseigner la grammaire à mes\nfrères, les prépara à entrer au Petit\nSéminaire de la Chartreuse, au Puy.\nLe  Vicaire  de  Vieille–Brioude,  chez\nlequel je fus mis en pension, m’avait\npréparé    auparavant  à  entrer  au\nmême  collège.\nNous y terminâmes tous trois, à\nla  Chartreuse,  étant  internes,  nos\nétudes  secondaires,  au  prix  de\ngrands  sacrifices,  car,  pendant  le\ntemps de nos études, il fallait aussi\npayer  le  Domaine  des  Îles,  acheté\nen  1872  pour  une  très  grande\nsomme.\ny  de  su  independencia;  pero  ella\njamás se desanimó...\nTenía sobre él la superioridad de\nla instrucción. Ella le escribía siempre\ntodas  las  cartas;  pero  se  las  leía  y,\ncon  su  juicio  segurísimo  y  su  gran\nsentido práctico, mi padre indicaba\na  menudo  correcciones  útiles  o\nnecesarias,  las  cuales  eran  hechas\ninmediatamente  y  sin  observa-\nciones.\n[9] La gran preocupación de mi\npadre,  orientado  en  esto  por  mi\nmamá, fue la de procurarnos a mí y\na  mis  hermanos  una  educación\nsecundaria completa. Mi padre y mi\nmadre querían, creo yo, sobre todo,\nproporcionarnos  la  facilidad  de  ser\nsacerdotes,  si  Dios  nos  daba  la\nvocación.\nDespués  de  nuestra  educación\nprimaria, mi madre, que estudió sola\nel latín para enseñar la gramática a\nmis hermanos, los preparó a entrar\nal  Seminario  Menor  de  la  Cartuja,\nen  Le  Puy.  El  Vicario  de  Vieille–\nBrioude, en cuya casa estuve pensio-\nnado,  me  había  preparado  con\nanterioridad para entrar a este mis-\nmo  Colegio.\nEn  la  Cartuja,  terminamos  los\ntres la secundaria, estudiando como\ninternos,  a  costa  de  grandes  sacri-\nficios, porque, durante el tiempo de\nnuestros  estudios  fue  necesario\npagar  también  la  Hacienda  de  Les\nÎles,  comprada  en  1872  por  una\ngran suma de dinero."
  },
  {
    "page": 116,
    "content": "Souvenirs115\nÀ l’âge de 18 ans, avec le plein\nconsentement  de  mon  père  et  de\nma mère, j’entrai au Noviciat de la\nSociété de Marie.\nQuatre ans après mon frère Em-\nmanuel m’y suivit et partit quelques\nannées  après  pour  les  Missions\nd’Océanie.\nIl  fut  ordonné  prêtre  aux  Îles,\ndans notre petite chapelle, par Mon-\nseigneur  Vidal,  Vicaire  apostolique\ndes Îles Fiji, et envoyé ensuite avec\nlui  pour  travailler  dans  cet  archipel\nà la conversion des Fijian.\nIl vécut pendant 48 ans en Océa-\nnie, missionnaire toujours très zélé,\net Notre Seigneur bénit son travail,\ncar il fit, dans la mission qui lui fut\nconfiée,  d’innombrables  conver-\nsions.\nMon frère Stanislas se maria, eut\ndix enfants, très bon chrétien, et il\nvit  encore  aux  Îles  (1937),  avec  sa\nfemme, comme lui excellente chré-\ntienne,  Anna  de  Rochegonde,  ap-\npartenant  à  une  ancienne  famille\nnoble qui remonte aux Croisades.\nMalgré  que  je  me  sois  proposé\nd’être bref, dans ce petit travail, j’ai\npensé que je devais donner les dé-\ntails  qui  précèdent,  puisque  le  de-\nvoir  principal  d’un  bon  père  de\nfamille et de préparer l’avenir de ses\nenfants en leur donnant une instruc-\ntion complète et une excellente édu-\ncation.\nA la edad de dieciocho años, con\nel pleno consentimiento de mi padre\ny  de  mi  madre,  entré  al  Noviciado\nde la Sociedad de María.\nCuatro años después me siguió\nallí  mi  hermano  Manuel  y,  algunos\naños más tarde, partió para las Mi-\nsiones de Oceanía.|\nFue  ordenado  sacerdote  en  Les\nÎles, en nuestra capillita, por Monse-\nñor Vidal, Vicario Apostólico de las\nIslas  Fiji,  y  enviado  en  seguida  con\nél, para trabajar en ese archipiélago\npor la conversión de los fijianos.\nVivió  durante  cuarenta  y  ocho\naños en Oceanía, siendo siempre un\nmisionero  muy  celoso,  y  Nuestro\nSeñor bendijo su trabajo pues reali-\nzó, en la misión que le fue confiada,\ninnumerables  conversiones.\nMi hermano Estanislao se casó,\ntuvo  diez  hijos,  ha  sido  muy  buen\ncristiano,  y  vive  todavía  en  Les  Îles\n(1937), con su mujer, Ana de Roche-\ngonde  que,  como  él,  es  excelente\ncristiana, perteneciente a una anti-\ngua familia noble que se remonta a\nLas  Cruzadas.\nA pesar de que me propuse ser\nbreve  en  este  pequeño  trabajo,\npensé que debía dar los detalles que\npreceden, ya que el deber principal\nde  un  buen  padre  de  familia  es\npreparar  el  porvenir  de  sus  hijos,\ndándoles una instrucción completa\ny una óptima educación."
  },
  {
    "page": 117,
    "content": "116Félix de Jesús Rougier\nMon père bien-aimé ne manqua\nà aucun de ces deux devoirs.\n[10] Le  Révérendissime  Père\nabbé du grand Monastère d’Aigue-\nbelle,  était  ami  de  mes  parents.  Il\nvenait, chaque année, aux vacances,\npasser 15 jours aux Îles, pour se re-\nposer en peu, disait-il, des multiples\noccupations et préoccupations de la\nvie  commune.\nNaturellement  on  parlait  beau-\ncoup de vie religieuse, et je crois que\nce  fut  alors  que  la  vocation  naquit\ndans l’âme de mon père.\nMa  mère  avait  au  cœur  cette\nvocation depuis l’âge de 18 ans.\nLe  Révérend  Père  Abbé  décida\nque  mon  père  entrerait  le  premier,\net que, s’il professait après son no-\nviciat, ma mère serait admise par la\nRev. Mère Abbesse dans son monas-\ntère de Bénédictines...\nLeurs  trois  fils  ayant  pris  leur\nvoie,  mes  parents  restaient  libres\nd’exécuter  leur  plan  de  vie  reli-\ngieuse.\nMon  père,  à  l  âge  de  60  ans,\nentra  courageusement  au  noviciat,\nmais un changement de vie si radi-\ncal  dans  l’alimentation  et  le  travail\ndes  champs  ne  luis  permit  pas  de\nrester au monastère plus de 6 mois.\nLe  Révérend  Père  Abbé,  sur  le\nconseil exprès du médecin qui crai-\ngnait même pour la vie du cher no-\nvice, dut lui conseiller de retourner\nMi padre tan querido no faltó a\nninguno de estos dos deberes.\n[10]  El  Reverendísimo  Padre\nAbad del gran Monasterio de Aigue-\nbelle era amigo de mis padres. Venía\ncada  año  durante  las  vacaciones  a\npasar  quince  días  en  Les  Îles,  para\ndescansar  un  poco,  decía,  de  las\nmúltiples  ocupaciones  y  preocu-\npaciones de la vida comunitaria.\nNaturalmente se hablaba mucho\nde  la  vida  religiosa,  y  creo  que  fue\nentonces cuando nació la vocación\nen el alma de mi padre.\nMi madre tenía esta vocación en\nel  corazón  desde  la  edad  de  die-\nciocho  años.\nEl Reverendo Padre Abad decidió\nque mi padre entrara primero y que,\nsi  profesaba  después  de  su  Novi-\nciado, mi madre sería admitida por\nla Reverenda Madre Abadesa en un\nMonasterio  de  Benedictinas...\nHabiendo tomado sus tres hijos\nsu camino, mis padres quedaban li-\nbres  para  llevar  a  cabo  su  plan  de\nvida  religiosa.\nMi papá, a la edad de 60 años,\nentró  valerosamente  al  Noviciado,\npero un cambio de vida tan radical\nen  la  alimentación  y  en  el  trabajo\nde  los  campos,  no  le  permitió\nquedarse en el Monasterio más de\nseis  meses.\nEl  Reverendo  Padre  Abad,  por\nconsejo  expreso  del  médico,  que\ntemía por la vida del querido novi-"
  },
  {
    "page": 118,
    "content": "Souvenirs117\naux  Îles,  voyant  que  la  volonté  de\nDieu  se  manifestait  par  l’avis  du\nmédecin.\nC’est  que  Notre  Seigneur  avait\nd’autres desseins sur mon bien-aimé\nPère...\nIl  regagna  les  Îles,  et  mon  père\net ma mère se consolèrent en con-\nsidérant,  comme  le  Révérend  Père\nAbbé, que la volonté de Dieu était\ndifférente de ce qu’ils avaient pensé\nensemble.\nMon père commença alors une\nnouvelle vie. Il se fit construire, con-\ntre  la  maison,  deux  petites  cellules\noù  il  aimait  à  se  retirer  cherchant,\npour  ses  lectures,  la  solitude  et  le\nsilence,  à  certaines  heures  du  jour.\nMa mère, de son côté, multiplia ses\nexercices de piété.\n[11]  Mon  frère  Stanislas  établit\nbientôt une Banque à Langeac. (Voir\nla carte)\n11\n et atteint, quelques mois\naprès,  d’une  grave  bronchite,  sa\nfemme envoya un télégramme aux\nÎles.\nMon père, indisposé, ne put al-\nler auprès du malade, mais ma mère\npartit immédiatement pour prendre\nle train à Paulhaguet et arriver sans\ndélai à Langeac.\nIl faisait très froid et les wagons\nétaient  chauffés.  En  arrivant  à\nLangeac, avec la neige et une forte\ncio,  tuvo  que  aconsejarle  volver  a\nLes  Îles,  viendo  que  la  voluntad  de\nDios se manifestaba por la opinión\ndel doctor.\nNuestro Señor tenía otros desig-\nnios sobre mi muy amado padre...\nRegresó a Les Îles, y mi padre y\nmi  madre  se  consolaron  conside-\nrando,  como  el  Reverendo  Padre\nAbad,  que  la  voluntad  de  Dios  era\ndiferente a lo que ellos dos habían\npensado.\nMi padre comenzó entonces una\nnueva  vida.  Hizo  construir  frente  a\nla casa dos pequeñas celdas, donde\ngustaba retirarse, buscando, por sus\nlecturas,  la  soledad  y  el  silencio  en\nciertas horas del día. Mi madre, por\nsu parte, multiplicó sus ejercicios de\npiedad.\n[11] Mi hermano Estanislao es-\ntableció  muy  pronto  un  Banco  en\nLangeac.  (Ver  el  mapa)\n11\n.  Algunos\nmeses después fue atacado de una\ngrave bronquitis. Su esposa envió un\ntelegrama a Les Îles.\nMi padre, indispuesto, no pudo\nir  al  lado  del  enfermo;  pero  mi\nmadre partió inmediatamente para\ntomar  el  tren  hacia  Paulhaguet  y\nllegar sin dilación a Langeac.\nHacía mucho frío y los vagones\ntenían calefacción. Llegando a Lan-\ngeac, con la nieve y un fuerte cierzo,\n11\n Probablemente se refiere al mapa que dibujó en la página 3r (ver p. 102), aunque\nahí sólo está indicado Paulhaguet y no Langeac que está un poco más al sur."
  },
  {
    "page": 119,
    "content": "118Félix de Jesús Rougier\nbise, ma mère, sortant d’une atmos-\nphère  surchauffée,  eut  froid  et  fut\nprise  d’une  bronchopneumonie.\nAyant  trouvé  mon  frère  un  peu\nmieux, elle repartit immédiatement,\nmais la terrible maladie l’emporta en\ntrois  jours...\nMon  père,  désolé  à  l’excès,  à\ncause de la très profonde affection\nqu’il avait pour elle, chercha sa con-\nsolation en Dieu.\nIl  se  fit  un  autre  Règlement,  et\nne  sortit  presque  plus  de  sa  chère\ncellule.\nQuand  Stanislas  revint  aux  Îles,\nquelques années après avec ses pre-\nmiers enfants, le Règlement de mon\npère bien-aimé était celui-ci:\n5 heures. Lever. Discipline. Messe lue\net Communion spirituelle. – Déjeu-\nner.\nPendant  la  matinée  solitude  com-\nplète.\nLectures – Chapelets – Méditations.\nChemin de croix à la chapelle, etc.\n(Il préparait lui-même ses 3 repas)\nMidi.  Dîner,  repas.  –  À  1  heure  il\nsortait  de  sa  cellule  pour  aller  pas-\nser  2  heures  avec  Stanislas,  sa\nfemme et ses enfants.\n3 heures – À 3 heures il se séparait\nd’eux jusqu’au lendemain à 1 heure.\nPendant  les  2  heures  qu’il  restait\navec  eux  il  était  toujours  joyeux,\nmettant la joie dans le cœur de tous.\nLa soirée pareille à la matinée.\nmi madre salió de aquella atmósfera\ndemasiado caliente, se resfrió y con-\ntrajo una bronconeumonía. Habien-\ndo  encontrado  a  mi  hermano  un\npoco  mejor,  regresó  inmediata-\nmente; pero la terrible enfermedad\nse la llevó en tres días...\nMi  padre,  desconsolado  en\nexceso por el profundo afecto que\nle tenía, buscó su consuelo en Dios.\nSe  hizo  otro  Reglamento,  y  ya\ncasi no salió de su querida celda.\nCuando  Estanislao  volvió  a  Les\nÎles  algunos  años  después  con  sus\nprimeros hijos, el Reglamento de mi\nmuy querido padre era éste:\n5.00  horas.  Levantarse.  Disciplina.\nMisa leída y Comunión Espiritual. –\nDesayuno.\nDurante  la  mañana,  soledad  com-\npleta.\nLecturas – Rosarios – Meditaciones.\nViacrucis en la capilla, etc.\n(Él  mismo  preparaba  sus  tres\ncomidas).\nMediodía.  Comida.  –  A  la  1  p.m.\nsalía de su celda para ir a pasar dos\nhoras con Estanislao, su esposa y sus\nhijos.\nA  las  3  p.m.  se  separaba  de  ellos\nhasta  el  día  siguiente  a  la  1  p.m.\nDurante  las  dos  horas  que  perma-\nnecía con ellos, estaba siempre feliz\ne infundía  la  alegría  en  el  corazón\nde todos.\nEl  horario  de  la  tarde  era  pare-\ncido al de la mañana."
  },
  {
    "page": 120,
    "content": "Souvenirs119\nIl lisait peu, mais priait et médi-\ntait  beaucoup.\nSes livres préférés, les seuls qu’il\navait toujours avec lui, étaient [12]\nles  suivants:\n✦Les Saints Évangiles.\n✦L’Imitation  de  Jésus-Christ.\n✦Traité de la Vraie Dévotion à\nla  Saint  Vierge  (B\nx\n  G.  de\nMontfort.)\n✦Pratique  de  l’amour  envers\nNotre  Seigneur  Jésus-Christ\n(de  Saint  Alphonse  Liguori)\nson  libre  le  plus  aimé,  avec\nl’Évangile.\n✦Visites  au  Très  Saint  Sacre-\nment (de St Alphonse).\n✦Les  Gloires  de  Marie  (de  St\nAlphonse).\n✦La  grande  Vie  des  Saints\npour  tous  les  jours  de  l’an-\nnée (de Giry, 4 vol. in 4°).\nIl  avait  une  dévotion  ardente  à\nla  Très  Sainte  Vierge  et  il  récitait  2\nRosaires complets chaque jour...\nCela dura jusqu’à sa mort, c’est-\nà-dire environ 28 ans, en comptant\ndepuis  sa  sortie  du  monastère\nd’Aiguebelle.\nSa fidélité ne se démentit jamais.\nDe  une  heure  à  trois  heures  il\nsortait toujours pour se «reposer en\nfamille», comme il disait, et l’heure\nvenue il rentrait dans sa solitude...\nLeía  poco,  pero  oraba  y  medi-\ntaba mucho.\nSus libros preferidos, los únicos\nque tenía siempre consigo, eran [12]\nlos  siguientes:\n✦Los santos evangelios.\n✦La imitación de Cristo.\n✦Tratado de la verdadera de-\nvoción a la Santísima Virgen\n(beato  Grignon  de  Mont-\nfort).\n✦Práctica del amor a Nuestro\nSeñor  Jesucristo  (de  san\nAlfonso de Ligorio), su libro\nmás  querido,  junto  con  el\nEvangelio.\n✦Visitas  al  Santísimo  Sacra-\nmento (de san Alfonso).\n✦Las glorias de María (de san\nAlfonso).\n✦La  gran  vida  de  los  Santos,\npara  todos  los  días  del  año\n(de Giry, 4 vol. en 4°).\nTenía una devoción ardiente a la\nSantísima Virgen y rezaba dos Rosa-\nrios completos cada día...\nEsto  duró  hasta  su  muerte,  es\ndecir, alrededor de veintiocho años\ncontando  desde  su  salida  del  Mo-\nnasterio  de  Aiguebelle.\nSu  fidelidad  no  se  desmintió\njamás.\nDe  la  una  a  las  tres  de  la  tarde\nsalía  siempre  para  «descansar  en\nfamilia», como él decía, y llegada la\nhora retornaba a su soledad..."
  },
  {
    "page": 121,
    "content": "120Félix de Jesús Rougier\nEn  1925  j’allai  à  Rome  avec  le\nRév.  P.  Guadalupe  pour  obtenir  du\nSaint Siège la permission de passer\nà cette Congrégation.\nEntre  temps  je  passai  aux  Îles,\nvoir  mon  père  bien-aimé,  alors  en\nplein  santé,  et  de  là  je  me  dirigeai\nvers l’Angleterre pour voir la famille\nGreville et lui aider spirituellement.\nQuelques jours après je reçus des\nÎles un télégramme alarmant et re-\ntournai  immédiatement  en  France\npour voir mon père malade. Il était\ndéjà  levé  et  mieux.  Craignant  qu’il\nne retombe je passai près de lui 12\njours,  que  je  compterai  toujours\nparmi les meilleurs [13] de ma vie,\ncar  il  me  raconta  sa  vie  intérieure\nintime, pleine de Dieu; sa joie cons-\ntante de ne vivre que pour Lui et de\nne  penser  qu’à  Lui,  son  bonheur\ndans cette vie de prière, de solitude\net de silence, sa grande consolation\nà  la  pensée  qu’il  se  réunirait  bien-\ntôt à ma mère qui l’attendait au ciel,\netc., etc.\nUn jour il me dit: «Si tu veux re-\ntourner  en  Angleterre,  tu  le  peux.\nJe  me  sens  très  bien,  comme  à  30\nans.  Tu  reviendras  dans  quelques\njours et nous causerons encore lon-\nguement.»\nJe partis pour Londres.\nHélas!  Je  ne  devais  plus  revoir\nmon père tant aimé!\nEn 1925 fui a Roma con el R.P.\nGuadalupe para obtener de la Santa\nSede  el  permiso  de  pasar  a  esta\nCongregación.\nEn el intervalo, pasé a Les Îles a\nvisitar  a  mi  muy  querido  padre,\nentonces  con  plena  salud,  y  de  allí\nme dirigí hacia Inglaterra para ver a\nla  familia  Greville  y  ayudarle\nespiritualmente.\nAlgunos  días  después  recibí  de\nLes  Îles  un  telegrama  alarmante  y\nregresé  inmediatamente  a  Francia\npara ver a mi padre enfermo. Estaba\nya  levantado  y  se  sentía  mejor.\nTemiendo que recayera, pase cerca\nde él doce días, que contaré siempre\nentre  los  mejores  [13]  de  mi  vida,\nporque él me contó su vida íntima,\nllena de Dios; su gozo constante de\nno vivir sino para Él y de no pensar\nsino en Él; su felicidad en esta vida\nde oración, de soledad y de silencio,\nsu  gran  consuelo  al  pensar  que  se\nreuniría pronto con mi madre, que\nlo esperaba en el cielo, etc., etc.\nUn día me dijo: «Si quieres regre-\nsar a Inglaterra, puedes hacerlo. Yo\nme  siento  muy  bien,  como  de  30\naños.  Volverás  dentro  de  algunos\ndías  y  todavía  platicaremos  larga-\nmente».\nSalí para Londres.\n¡Lamentablemente,  ya  no  volví\na ver más a mi padre tan amado!"
  },
  {
    "page": 122,
    "content": "Souvenirs121\nQuelques  jours  plus  tard  un\nautre  télégramme  m’appelait  de\nnouveau.  Je  partis  sans  délai,  mais\narrivai  seulement  quelques  heures\naprès sa douloureuse et très sainte\nmort.\nLe lendemain je présidai l’enter-\nrement  auquel  assista  une  grande\nfoule.\nTout le monde connaissait la vie\nque  menait  mon  père  depuis  de  si\nlongues  années!\nIl  laissa,  comme  ma  mère,  une\ngrande  réputation  de  sainteté  et\ncomme on l’avait fait pour elle, on\ndemanda  aussi  des  grâces  par  son\nintercession.\nIls  jouissent  ensemble,  dans  le\nciel, de la gloire que leur méritèrent\nune  vie  très  sainte  et  ce  verset  en\nProverbes  revient  à  la  mémoire  en\nconsidérant leur passage à la gloire:\n«Iusti  autem  in  perpetuum\nvivunt, et apud Domino est merces\neorum», «La vie éternelle est le par-\ntage des justes, et la possession de\nDieu leur récompense». (Sap. 5,15).\nAlgunos  días  más  tarde,  otro\ntelegrama  me  llamaba  de  nuevo.\nPartí  sin  dilación,  pero  llegué  sólo\nalgunas horas después de su dolo-\nrosa y muy santa muerte.\nAl día siguiente, presidí el entie-\nrro, al cual asistió una gran muche-\ndumbre.\n¡Todo el mundo conocía la vida\nque  llevaba  mi  padre  desde  hacía\ntantos  años!\nAl igual que mi madre, dejó una\ngran reputación de santidad, y como\nlo  habían  hecho  con  ella,  pidieron\ntambién gracias por su intercesión.\nJuntos  gozan  en  el  cielo  de  la\ngloria  que  les  mereciera  una  vida\nmuy santa. Y al considerar su paso\na la gloria, viene a la memoria este\nversículo de los Proverbios:\n«Iusti  autem  in  perpetuum\nvivunt, et apud Domino est merces\neorum»,  «La  vida  eterna  es  la\nherencia de los justos, y la posesión\nde Dios, su recompensa». (Sb 5,15)."
  },
  {
    "page": 123,
    "content": "122Félix de Jesús Rougier"
  },
  {
    "page": 124,
    "content": "Souvenirs123\n[14]\nALGUNAS  FECHAS\nMEMORABLES PARA MÍ\nQuelques  dates  mémorables\nde ma vie\nI. Mon Baptême\nJe  naquis,  par  la  grâce  de  Dieu,  le\nsamedi 17 Décembre 1859 dans un\npetit village d’Auvergne, à 11 heu-\nres du matin, et déjà à 4 heures du\nsoir, le sonneur, avec ses petits mar-\nteaux,  tirait  un  joyeux  carillon  de\nl’unique  grande  cloche  que  possé-\ndait la paroisse.\nDe la petite maison de ma mère\non se mettait déjà en marche pour\nl’Église.\nEn  tête  du  petit  cortège,  celui\nqui  allait  recevoir  le  Baptême,  en-\ndormi dans les bras de celle qui al-\nlait  être  sa  marraine,  Catherine\nSampaix, sa grand-mère maternelle.\nÀ  sa  droite,  celui  qui  allait  être\nson  parrain,  Benoît  Rougier,  son\ngrand-père  paternel,  et  un  petit\ngroupe de parents et d’amis, venus\npour assister au baptême.\nLe baptistère se trouvait alors à\ndroite en entrant.\nC’est là, que par la miséricorde\ninfinie de Dieu, je devins Enfant de\nDieu  et  de  l’Église,  là  que  je  reçus\nles vertus infuses de foi, d’espérance\net de charité; là que me furent don-\nnés, [15] pour les cultiver plus tard,\n[14]\nALGUNAS  FECHAS\nMEMORABLES PARA MÍ\nAlgunas  fechas  memorables\nde mi vida\nI. Mi Bautismo\nNací, por la gracia de Dios, el sábado\n17  de  diciembre  de  1859,  en  un\npueblecito  de  Auvernia,  a  las  once\nde la mañana; y ya a las 4 de la tarde\ndel  día  siguiente,  el  campanero\ntocaba,  con  pequeños  martillos,  el\nalegre  carillón  de  la  única  gran\ncampana que tenía la parroquia.\nDesde la casita de mi madre, to-\ndos  se  ponían  ya  en  camino  hacia\nla  Iglesia.\nA la cabeza del pequeño cortejo,\naquel que iba a recibir el Bautismo,\ndormido  en  los  brazos  de  la  que\nsería su madrina, Catalina Sampaix,\nabuela  materna.\nA la derecha, quien iba a ser su\npadrino,  Benedicto  Rougier,  su\nabuelo paterno, y un pequeño gru-\npo  de  parientes  y  amigos  venidos\npara asistir al Bautismo.\nEl  baptisterio  estaba  entrando,\na la derecha.\nFue  allí  donde,  por  la  infinita\nmisericordia  de  Dios,  llegué  a  ser\nhijo de Dios y de la Iglesia; allí donde\nrecibí  las  virtudes  infusas  de  fe,\nesperanza y caridad; allí donde me\nfueron  dados,  [15]  para  cultivarlos"
  },
  {
    "page": 125,
    "content": "124Félix de Jesús Rougier\nles germes de toutes les vertus, avec\ntoutes  les  grâces  nécessaires  pour\ndevenir un parfait disciple de Notre\nSeigneur  Jésus-Christ.\nDes milliers et des milliers de fois,\nau cours de ma longue vie j’ai visité\nen  imagination  ce  lieu  béni,  sup-\npliant  Notre  Seigneur  et  la  Sainte\nVierge de m ́aider à être fidèle aux\npromesses  que  firent  pour  moi,  à\nmon  baptême,  mon  parrain  et  ma\nmarraine!\nJe sortis de l’Église transformé.\nLa  Très  Sainte  Trinité  habitait\nmon âme.\nOn  me  rendit  à  ma  mère  et  je\nme  figure  quelle  joie  profonde  elle\ndut éprouver, avec sa foi si vive, en\nme  pressant  sur  son  cœur,  et  on\ndemandant  pour  moi  à  Dieu  des\ngrâces  nouvelles,  peut-être  du  sa-\ncerdoce!\nII. Première Communion\nJe fis ma Première Communion dans\nla même Église où je fus baptisé, le\n10  mai  1869  à  l’âge  de  9  ans  et\ndemi.\nNous étions environ douze Pre-\nmier  Communiants.\nMonsieur  Allochon,  curé  de\nMeilhaud, celui le même qui m’avait\nbaptisé,  nous  faisait  le  catéchisme\ntous  les  jours,  et  il  nous  donna  la\nRetraite  préparatoire  à  la  Première\nCommunion.\nmás  tarde,  los  gérmenes  de  todas\nlas  virtudes,  con  todas  las  gracias\nnecesarias  para  llegar  a  ser  un\nperfecto discípulo de Nuestro Señor\nJesucristo.\n¡Millares y millares de veces, en\nel curso de mi larga vida, he visitado\ncon la imaginación ese lugar bendi-\nto, suplicando a Nuestro Señor y a\nla Santísima Virgen que me ayuden\na ser fiel a las promesas que hicieron\npor mí, en mi Bautismo, mi padrino\ny mi madrina!\nSalí de la Iglesia transformado.\nLa  Santísima  Trinidad  habitaba\nmi alma.\nMe regresaron a mi madre, y me\nimagino la alegría profunda que de-\nbió experimentar, con su fe tan viva,\nal  estrecharme  sobre  su  corazón,\npidiendo  a  Dios  para  mí  gracias\nnuevas ¡quizá la del sacerdocio...!\nII. Primera comunión\nHice  mi  Primera  comunión  en  la\nIglesia  donde  fui  bautizado,  el  10\nde  mayo  de  1869,  a  la  edad  de\nnueve años y medio.\nÉramos  alrededor  de  doce  los\nque recibimos la primera comunión.\nMonseñor Allochon, párroco de\nMeilhaud,  el  mismo  que  me  había\nbautizado,  nos  enseñaba  el  cate-\ncismo  todos  los  días  y  nos  predicó\nel retiro preparatorio para la Primera\ncomunión."
  },
  {
    "page": 126,
    "content": "Souvenirs125\nMa mère, de son côté, me pré-\nparait depuis longtemps à ce Grand\nJour.\nJe  me  rappelle  l’émotion  très\nspéciale  et  si  nouvelle  [16]  que\nj’éprouvai  pendant  les  jours  de  si-\nlence  qui  précédaient  ma  Première\nCommunion.\nJ’ai  bien  présente  la  place  que\nj’occupais  à  l’Église,  du  côté  de\nl’Évangile, à la Messe du Grand Jour.\nL’unique  souvenir  que  j’ai  con-\nservé de la Messe de Première Com-\nmunion  est  d’avoir  baisé  très\nsouvent,  pendant  la  messe,  une\nbelle  image  du  Sacré-Cœur  que\nj’avais dans mon livre.\nSans doute je parlai aussi à No-\ntre Seigneur, avant et après la Sainte\nCommunion, mais je n’ai jamais pu\nme rappeler de rien.\nCe  fut  pour  moi  un  beau  jour,\nqui laissa dans mon âme un souve-\nnir  ineffable  de  joie  et  d’amour  à\nNotre  Seigneur.\nIII. Noviciado. Toulon. (2 ans)\nToda  mi  vida  había  deseado  ser\nsacerdote, y durante mi último año\nde Colegio, (1877-1878), mi mamá,\nen sus cartas me orientaba hacia la\nCompañía  de  Jesús,  aunque  con\nmuchísima prudencia y discreción.\nUnos  dos  meses  antes  de\nterminarse el año escolar, un obispo\nde la Sociedad de María, Monseñor\nMi  madre,  por  su  parte,  me\npreparaba  desde  hacía  mucho\ntiempo a este Gran Día.\nRecuerdo la emoción muy espe-\ncial  y  tan  nueva  [16]  que  experi-\nmenté  durante  los  días  de  silencio\nque  precedieron  a  mi  Primera\ncomunión.\nTengo muy presente el lugar que\nocupaba  en  la  iglesia,  del  lado  del\nEvangelio, en la Misa del Gran Día.\nEl  único  recuerdo  que  he  con-\nservado  de  la  Misa  de  Primera  co-\nmunión, es el de haber besado muy\na  menudo,  durante  la  Misa,  una\nimagen  del  Sagrado  Corazón  que\ntenía en mi libro.\nSin  duda  hablé  también  a\nNuestro  Señor,  antes  y  después  de\nla Santa Comunión, pero nunca he\npodido acordarme de nada.\nEste fue para mí un hermoso día,\nque  dejó  en  mi  alma  un  recuerdo\ninefable  de  alegría  y  de  amor  a\nNuestro  Señor.\nIII. Noviciado. Toulon. (2 años)\nToda  mi  vida  había  deseado  ser\nsacerdote, y durante mi último año\nde Colegio, (1877-1878), mi mamá,\nen sus cartas me orientaba hacia la\nCompañía  de  Jesús,  aunque  con\nmuchísima prudencia y discreción.\nUnos  dos  meses  antes  de\nterminarse el año escolar, un obispo\nde la Sociedad de María, Monseñor"
  },
  {
    "page": 127,
    "content": "126Félix de Jesús Rougier\nElloy,  vint  au  Petit  Séminaire  de  la\nChartreuse, donner une Conférence\naux élèves pour faire naître dans leur\ncœur le désir d’être missionnaires.\nComme il était Vicaire Apostoli-\nque  des  Îles  Samoa,  il  nous  parla\nexclusivement des Missions d’Océa-\nnie...\nIl  nous  parla  surtout  des  gran-\ndes  difficultés  matérielles  et  mora-\nles  de  ces  missions,  de  l’isolement\ndes  Missionnaires,  des  grands  pé-\nrils qu’on avait affronter sur mer, en\nallant d’une île à l’autre, [17] de la\nmauvaise  et  insuffisante  alimenta-\ntion, des fièvres, etc., etc. Et il ajou-\ntait  que  les  Missionnaires  étaient\ntrès  peu  nombreux,  et  que  beau-\ncoup d’îles de ces immenses archi-\npels n’avaient pas encore été visités\npar eux.\nIl cita une île de près de 80,000\nhabitants où l’on n’avait jamais en-\ntendu parler de Notre Seigneur. Tous\npaïens, anthropophages, leur tribus\nen guerres perpétuelles, et après ces\nguerres  on  dévorait  les  prison-\nniers!...\nJe m’enthousiasmai, et quand il\ndemanda, à la fin de son allocution,\nque  ceux  qui  se  sentaient  appelés\nde  Dieu,  pour  aller  l’aider  dans  les\nmissions  lointaines,  voulurent  bien\nlever la main, je la levai sans hésita-\ntion,  sans  doute  par  inspiration  de\nN. Seigneur et le 24 Septembre sui-\nvant,  j’entrai  au  Noviciat  de  la  So-\nElloy,  vino  de  visita  al  Seminario\nMenor  de  la  Cartuja,  a  dar  una\nconferencia  a  los  alumnos  para\nhacer  nacer  en  sus  corazones  el\ndeseo de ser misioneros.\nComo era Vicario Apostólico de\nlas  islas  de  Samoa,  nos  habló\nexclusivamente  de  las  Misiones  de\nOceanía...\nSobre  todo  nos  habló  de  las\ngrandes  dificultades  materiales  y\nmorales  de  esas  misiones,  del\naislamiento de los misioneros, de los\ngrandes  peligros  que  era  preciso\nafrontar  sobre  el  mar  al  ir  de  una\nisla  a  la  otra,  [17] de  la  mala  e\ninsuficiente  alimentación;  de  la\nfiebre  y  enfermedades,  etc.,  etc.  Y\nagregaba  que  los  misioneros  eran\nun  número  muy  reducido  y  que\nmuchas  islas  de  esos  inmensos\narchipiélagos no habían sido todavía\nvisitadas por ninguno de ellos.\nCitó una isla de cerca de 80,000\nhabitantes donde jamás habían oído\nhablar de Nuestro Señor. Todos eran\npaganos,  antropófagos.  Sus  tribus\nvivían en guerras perpetuas, y des-\npués  de  los  combates,  ¡devoraban\na los prisioneros!...\nYo  me  entusiasmé  y  cuando  al\nfin  de  su  plática  pidió  que  quienes\nse sintieran llamados por Dios para\nir a ayudarlo en las misiones lejanas\nlevantaran la mano, yo la levanté sin\nvacilación, sin duda por inspiración\nde Nuestro Señor. El 24 de septiem-"
  },
  {
    "page": 128,
    "content": "Souvenirs127\nciété  de  Marie,  à  laquelle  appar-\ntenait Monseigneur Elloy, le 24 Sep-\ntembre  1878.\nJ’avais  alors  un  peu  plus  de  18\nans et demi.\nLe Noviciat était à Saint–Foy–les–\nLyon,  petite  ville  qui  formait  puis-\nque  un  quartier  de  la  grande\nMétropole.\nNous  étions  une  vingtaine  de\nnovices qui venaient de différentes\nprovinces de France.\nLa plupart d’entre eux portaient\ndans  leur  cœur  un  désir  ardent\nd’être envoyés aux Missions d’Océa-\nnie.\nMon noviciat fut, autant que je\npuisse  me  rappeler  très  fervent.  Je\nfaisais,  avec  une  vraie  jolie,  beau-\ncoup de petites pénitences, et m’ap-\npliquais à être très observant...\nNotre Seigneur, un mois ou deux\naprès mon entrée au Noviciat, m’en-\nvoya une grande croix.\nUne  douleur  vive  et  constante\nme saisit au poignet droit: Rien d’ex-\ntérieur.  Le  médecin  en  chef  du\nGrand Hôpital de Lyon dit qu’il fal-\nlait  me  brûler  au  fer  rouge  tout  le\npoignet.\nL’opération eut lieu et ma mère\nvint  y  assister.  Elle  [18]  craignait\nqu’après cette opération on ne me\ngarda  pas  au  noviciat.  On  eut  la\nbonté  de  me  garder,  et  je  fus  ap-\npelé  à  faire  le  Vœu  d’obéissance,\nbre de 1878, entré al Noviciado de\nla Sociedad de María, a la cual perte-\nnecía Monseñor Elloy.\nYo tenía entonces poco más de\ndieciocho años y medio.\nEl  Noviciado  se  encontraba  en\nSainte–Foy–les–Lyon,  pequeña\nciudad  que  formaba  casi  un  barrio\nde la gran Metrópoli.\nÉramos una veintena de novicios\nque veníamos de diferentes provin-\ncias de Francia.\nLa mayor parte llevábamos en el\ncorazón  el  deseo  ardiente  de  ser\nenviados a las misiones de Oceanía.\nMi  Noviciado  fue,  en  cuanto\npuedo  acordarme,  muy  fervoroso.\nHacía,  con  verdadera  alegría,  mu-\nchas  pequeñas  penitencias,  y  me\naplicaba por ser muy observante...\nUno o dos meses después de mi\nentrada al noviciado, Nuestro Señor\nme envió una gran cruz.\nUn  dolor  vivo  y  constante  me\natacó en la muñeca derecha. Nada\naparecía  al  exterior.  El  jefe  de  los\nmédicos del Hospital Mayor de Lyon\ndijo que era necesario quemar con\nhierro al rojo, toda la muñeca.\nLa  operación  tuvo  lugar  y  mi\nmadre vino para ayudarme. Ella [18]\ntemía  que  después  de  esta  inter-\nvención quirúrgica no me recibieran\nen el Noviciado. Tuvieron la bondad\nde retenerme y fui llamado a hacer\nel voto de obediencia, sin tener aún"
  },
  {
    "page": 129,
    "content": "128Félix de Jesús Rougier\nn’ayant  pas  l’âge  de  faire  les  3\nvœux.\nAprès le noviciat je fus envoyé à\nToulon, au collège Saint-Joseph, et,\nmalgré  mon  bras,  dont  je  ne  pou-\nvais me servir, je pus m’occuper uti-\nlement  d’une  classe  nombreuse\nd’enfants de 9 à 10 ans.\nLes  pansements,  deux  fois  par\nsemaine, étaient extrêmement dou-\nloureux, car on me brûlait à la pierre\ninfernale (nitrate d’argent) les chai-\nres vives des plaies du poignet.\nEn  ce  temps-là,  D.  Bosco,  qui\ns’occupait  de  la  fondation  de  la\nNavarra,  faisait  beaucoup  de  mira-\ncles.\nD. Bosco me guérit\nMa mère, qui était coopératrice des\nŒuvres  de  D.  Bosco,  m’obtint  une\naudience.\nD. Bosco me reçut avec son bon\nsourire,  m’agenouilla  devant  lui,\naprès  quelques  questions  qu’il  me\nposa, appuya ses deux mains ouver-\ntes  sur  ma  tête,  et  pria  quelques\nminutes.  Je  me  relevai  complète-\nment  guéri...  Quelques  années\naprès,  étant  dans  notre  maison  de\nBarcelone, j’allai le voir et le remer-\ncier encore, pendant qu’il faisait la\nvisite  de  sa  maison  de  Sarriá,  près\nde  Barcelone.\nla  edad  para  pronunciar  los  tres\nvotos.\nDespués del Noviciado me envia-\nron a Toulon, al Colegio de San José,\ny  a  pesar  de  mi  brazo,  del  cual  no\npodía  servirme,  atendí  satisfacto-\nriamente  una  clase  numerosa  de\nniños de nueve a diez años.\nLas  curaciones,  dos  veces  por\nsemana, eran extremadamente do-\nlorosas, porque me quemaban con\npiedra infernal (nitrato de plata), las\ncarnes vivas de la llaga de la muñe-\nca.\nEn  ese  tiempo  Don  Bosco,  que\nse  ocupaba  de  la  fundación  de\nNavarra, hacía muchos milagros.\nDon Bosco me curó\nMi madre, que era cooperadora de\nlas Obras de Don Bosco, me consi-\nguió una audiencia con él.\nDon  Bosco  me  recibió  con  su\namable sonrisa, me arrodillé ante él,\ndespués de algunas preguntas que\nme  dirigió,  apoyó  sus  dos  manos\nabiertas sobre mi cabeza, y oró algu-\nnos minutos. Yo me levanté comple-\ntamente  curado...  Algunos  años\ndespués,  estando  en  nuestra  casa\nde  Barcelona,  mientras  él  hacía  la\nvisita de su casa de Sarria, cerca de\nBarcelona,  fui  a  verlo  y  a  darle\nnuevamente  las  gracias."
  },
  {
    "page": 130,
    "content": "Souvenirs129\n«Notre Seigneur vous fera\ngagner beaucoup d’âmes»\nPeu de temps après avoir été guéri\npar le saint Fondateur des  Salésiens\nj’allai assister à un sermon qu’il prê-\nchait à la Cathédrale de Toulon.\nLorsque,  après  le  sermon,  il  re-\nvint  à  la  sacristie,  j’allai,  avec  mon\ncompagnon, près de la porte de la\nSacristie où il allait entrer, [19] pour\nmieux le voir. Sur le point d’entrer à\nla  sacristie,  il  se  dirigea  vers  nous,\nsans avoir levé les yeux, et s’appro-\nchant  bien  près  de  moi,  il  me  dit,\nsans me regarder:\n«Notre  Seigneur  vous  fera  ga-\ngner  beaucoup  d’âmes.»\nJe  me  sentis  profondément  im-\npressionné, et ne répondit rien, pas\nmême  merci!...\nLa Seyne. (2 ans)\nAprès avoir passé 2 ans à Toulon, je\nfus  envoyé  à  la  Seyne  où  les  Pères\nMaristes avaient un grand Collège.\nCette petite ville est à 3 ou 4 kilo-\nmètres au sud-ouest de Toulon.\nC’est  là  que  je  reçu  des  mains\nde Monseigneur l’Évêque de Frejus,\nles  Ordres  Mineurs  et  le  Sous-dia-\nconat,  commençant  à  réciter  l’Of-\nfice Divin.\nPendant  ces  deux  ans  j’eus  un\ntrès  bon  Directeur  spirituel,  le  R.P.\nFauré, qui m’aida beaucoup. Ce fut\nune très grande grâce.\n«Nuestro Señor te hará ganar\nmuchas  almas»\nPoco tiempo después de haber sido\ncurado por el santo Fundador de los\nSalesianos,  asistí  a  un  sermón  que\nél predicaba en la Catedral de Tou-\nlon.\nDespués del sermón, cuando él\nregresaba  a  la  sacristía,  fui  con  mi\ncompañero cerca de la puerta de la\nsacristía  por  donde  él  iba  a  entrar,\n[19] para verlo mejor. Al momento\nde  entrar  a  la  sacristía,  se  dirigió\nhacia nosotros sin levantar los ojos,\ny aproximándose muy cerca de mí,\nme dijo sin mirarme:\n«Nuestro  Señor  te  hará  ganar\nmuchas  almas.»\nYo me sentí profundamente im-\npresionado, y no respondí nada, ¡ni\nsiquiera gracias!...\nLa Seyne. (2 años)\nDespués de haber pasado dos años\nen  Toulon,  fui  enviado  a  La  Seyne,\ndonde los Padres Maristas tenían un\ngran  colegio.  Esta  pequeña  ciudad\nestá  a  tres  o  cuatro  kilómetros  al\nsudoeste de Toulon.\nFue allí donde recibí las Órdenes\nMenores  y  el  Subdiaconado,  de\nmanos del Señor Obispo de Frejus,\ny comencé a recitar el Oficio Divino.\nDurante  esos  dos  años  tuve  un\nexcelente  director  espiritual,  el  R.P.\nFauré, quien me ayudó mucho. Ésta\nfue una gracia muy grande."
  },
  {
    "page": 131,
    "content": "130Félix de Jesús Rougier\nBarcelone. (8 ans)\nAprès ces deux ans de la Seyne, je\nfus  envoyé  à  Barcelone,  où  nous\navions  le  scholasticat.  J’allais  enfin\ncommencer à étudier la Théologie.\nPendant  les  deux  ans  passés  à\nLa Seyne, dans le but de me prépa-\nrer à être professeur de philosophie,\nj’avais  écrit  un  petit  cours  complet\nselon les Programmes de Baccalau-\nréat  à  lettres.  Mais  en  arrivant  à\nBarcelone  je  lus  le  premier  volume\ndu «Manuel Biblique» de Vigouroux\net m’enthousiasmai pour l’étude de\nl ́Écriture  Sainte.\n[20] Dès lors je donnai tout mon\ntemps  libre  à  l’étude  de  l’Écriture\nSainte et de l’hébreu.\nÀ  la  fin  de  ma  3\nème\n  année  de\nThéologie je fus nommé Professeur\nd’Écriture Sainte et d’hébreu.\nJe n’étais alors que Diacone, et\nle  R.P.  Supérieur  Général  m’appela\nà  Lyon  (Sept.  1887)  pour  me  faire\nordonner.\nPrêtre le 24 Sept. 1887 (?)\nJe  reçus,  en  arrivant  à  Lyon,  à  la\nMaison-Mère,  l’ordre  d’entrer  en\nRetraite, pour être ordonné 8 jours\naprès... (J’ai mis un point d’interro-\ngation, car il m’est venu, je ne sois\npourquoi, un doute, si ce fut le 24\nou 2 ou 3 jours après).\nIl me semble que je me préparai\nde  mon  mieux,  pendant  ces  jours\ntrop courts.\nBarcelona. (8 años)\nDespués  de  esos  dos  años  en  La\nSeyne, fui enviado a Barcelona don-\nde teníamos el Escolasticado. Al fin\niba a empezar a estudiar Teología.\nDurante los dos años pasados en\nLa Seyne, con el fin de prepararme\npara ser profesor de Filosofía, escribí\nun curso completo de acuerdo a los\nprogramas de bachillerato de Letras.\nPero al llegar a Barcelona, leí el pri-\nmer volumen del «Manual Bíblico»\nde Vigouroux y me entusiasmé por\nel estudio de la Sagrada Escritura.\n[20]  Desde  entonces  dedicaba\ntodo  mi  tiempo  libre  al  estudio  de\nla Sagrada Escritura y del hebreo.\nAl  final  de  mi  tercer  año  de\nTeología, fui nombrado profesor de\nSagrada Escritura y de hebreo.\nEntonces yo era sólo Diácono y\nel R.P. Superior General me llamó a\nLyon, en septiembre de 1887, para\nhacerme  ordenar.\nSacerdote, el 24 Sept. 1887 (?)\nAl llegar a la Casa Madre en Lyon,\nrecibí  la  orden  de  entrar  en  retiro\npara  ser  ordenado  ocho  días  des-\npués...  (Puse  en  la  fecha  un  signo\nde  interrogación,  porque  me  vino,\nno sé por qué, la duda de si fue el\n24, o dos o tres días después).\nMe  parece  que  me  preparé  lo\nmejor  que  pude  durante  esos  días\ndemasiados  cortos."
  },
  {
    "page": 132,
    "content": "Souvenirs131\nMonseigneur Gonindard, arche-\nvêque  élu  de  Rennes,  m’ordonna\nprêtre dans la chapelle des Religieu-\nses franciscaines de la Rue Sala, tout\nprès de l’endroit (environ 40 mètres)\nde  la  petite  habitation  où  mourut\nSaint François de Salles, dans le Jar-\ndin des Religieuses de la Visitation.\nMon père, ma mère et mon frère\nStanislas vinrent assister à mon Or-\ndination et à ma première Messe.\nJe  célébrai  ma  première  Messe\nle  jour  qui  suivit  mon  ordination,\ndans notre Maison de la Rue Saint-\nBarthélemy  Nombre  4,  assisté  par\nle R. P. Maurice Grisant, mariste.\nLe  T.  R.  P.  Général  m’envoya\nquelques  jours  dans  ma  famille,  et\nje rentrai bien vite à Barcelone, pré-\nparer le cours d’Écriture Sainte.\n[21]  Professeur  d’Écriture\nSainte\nD’hébreu  et  d’Histoire  de  l’Église.\n—Cela dura 8 ans\n12\n—\nJ’ai  toujours  regardé  comme  une\ndes plus grandes grâces de ma vie,\nd’avoir été destiné pendant 8 à l’en-\nseignement  de  la  Sainte  Écriture,\nappliqué  presque  exclusivement,\npendant ces années bénies à l’étude\nde cette «Lettre de Dieu aux hom-\nMonseñor  Gonindard,  Arzo-\nbispo electo de Rennes, me ordenó\nsacerdote  en  la  Capilla  de  las  Reli-\ngiosas Franciscanas de la calle Sala,\nmuy  cerca  del  lugar  (alrededor  de\ncuarenta  metros)  de  la  pequeña\nhabitación  donde  murió  san  Fran-\ncisco  de  Sales,  en  el  jardín  de  las\nReligiosas de la Visitación.\nMi  padre,  mi  madre  y  mi\nhermano  Estanislao  asistieron  a  mi\nOrdenación y a mi primera Misa.\nCelebré  mi  primera  Misa  al  día\nsiguiente  en  nuestra  casa  de  Saint\nBarthélemy  4,  y  fui  asistido  por  el\nR.P. Mauricio Grisant, Marista.\nEl Reverendísimo Padre General\nme envió algunos días con mi fami-\nlia,  y  muy  pronto  regresé  a  Barce-\nlona  para  preparar  el  curso  de\nSagrada  Escritura.\n[21] Profesor de Sagrada\nEscritura\nDe hebreo y de historia de la Iglesia.\n—Esto duró ocho años\n12\n—\nSiempre he considerado como una\nde  las  gracias  más  grandes  de  mi\nvida el haber sido destinado duran-\nte  ocho  años  a  la  enseñanza  de  la\nSagrada  Escritura,  dedicado  casi\nexclusivamente,  durante  esos  años\nbenditos, al estudio de esta «Carta\nde  Dios  a  los  hombres»,  como  la\n12\n De septiembre de 1887 a julio de 1895."
  },
  {
    "page": 133,
    "content": "132Félix de Jesús Rougier\nmes», comme  l’appelle  Saint  Jé-\nrôme: Epistola Dei ad homines!\nQue de lumières insoupçonnées\nj’ai reçus dans cette étude, pendant\nla  laborieuse  préparation  de  ma\nchère  classe!\nL’étude de la Sainte Écriture est,\npour  mille  raisons,  bien  au-dessus\nde toute autre étude.\nNon  seulement  l’esprit  y  est\nconstamment  ramené  vers  Dieu;  il\nest en Dieu toujours!\nL’auteur  classique,  qui  était  en-\ntre  les  mains  des  élèves,  c’était\nVigouroux (4 vol. in 12), bien avant\nque  cet  ouvrage  fut  saboté  par\nBrassac et prohibé par l’Église.\nQue de lectures élevées, instruc-\ntives et pleines de Dieu sur les Sain-\ntes  Écritures  pendant  ces  chères\nannées!\nEt  quelles  grâces  de  lumière  si\nspéciales pour ma pauvre âme!\nEt l’Évangile, le saint Évangile, où\nje  trouvai  tante  l’âme  de  mon  Jé-\nsus,  son  Cœur,  sa  pensée,  son\namour pour son Père, toute sa doc-\ntrine  et  sa  vie  extérieure  mais  sur-\ntout  intérieure!\nQuelle  grâce  d’avoir  pu  donner\ntoute  ma  vie,  tout  son  temps  à  la\nméditation  de  ces  pages  divines\npendant en si grand laps de temps!\nllama san Jerónimo: Epistola Dei ad\nhomines!\n¡Qué  de  luces  insospechadas\nrecibí  en  este  estudio  durante  la\npreparación laboriosa de mi querida\nclase!\nEl estudio de la Sagrada Escritura\nestá,  por  mil  razones,  muy  por\nencima de cualquier otro estudio.\nNo  sólo  el  espíritu  está  aquí\nconstantemente  vuelto  hacia  Dios.\n¡Está siempre en Dios!\nEl  autor  clásico  que  estaba  en\nmanos  de  los  alumnos  era  Vigou-\nroux,  (4  vol.  en  12),  mucho  antes\nde  que  esta  obra  fuera  saboteada\npor  Brassac  y  prohibida  por  la\nIglesia.\n¡Cuántas lecturas elevadas, ins-\ntructivas y llenas de Dios acerca de\nla  Sagrada  Escritura,  durante  estos\namados  años!\n¡Y qué gracias de luz tan espe-\nciales para mi pobre alma!\n¡Y  el  Evangelio,  el  santo  Evan-\ngelio, donde tanto encontré el alma\nde mi Jesús, su Corazón, su pensa-\nmiento, su amor por su Padre, toda\nsu doctrina y su vida exterior, pero\nsobre todo, interior!\n¡Qué  gracia  haber  podido  dar\ntoda  mi  vida,  todo  su  tiempo,  a  la\nmeditación de esas páginas divinas\ndurante  un  lapso  de  tiempo  tan\ngrande!"
  },
  {
    "page": 134,
    "content": "Souvenirs133\n[22] Diversos ministerios\nNEIVA  (1895-1896).\nLa ciudad de Neiva es la Capital del\nEstado de Tolima. 32,000 hab. Tierra\ncaliente  –  a  orillas  del  Río  Magda-\nlena.\nMinisterios.\n1.  Superior  del  Colegio  de\nSanta  Librada  (Colegio  na-\ncional).\n2.  Al  mismo  tiempo:  Profesor\nde   Dogma   y   Derecho\nCanón. al Gran Seminario.\nConfesor  de  las  Hermanas\nDominicas de la Caridad.\nIBAGUÉ\nLa petite ville d’Ibagué (38.000 hab.)\nest  à  80  kilomètres  au  Nord  de\nNeiva. Elle dépendait de l’Évêque de\nNeiva  en  1896.  (Je  m’y  rendis  en\nDécembre de cette année).\nMinistères.\n1.Supérieur du Collège natio-\nnal de Saint-Simon.\n2.Ministères; Prédication. Con-\nfessions chaque jour de 4½\nà 7 dans notre chapelle pu-\nblique.\n3.Vicaire  Général  par  interim\n6  ou  7  mois  pour  la  parte\nnord du Diocèse.\n4.Confessions des malades de\nla  paroisse,  et assurer  tout\nle  service  pendant  les  lon-\ngues absences du Curé, qui\n[22] Diversos ministerios\nNEIVA  (1895-1896).\nLa ciudad de Neiva es la Capital del\nEstado  de  Tolima.  32,000  habitan-\ntes. Tierra caliente – a orillas del Río\nMagdalena.\nMinisterios.\n1.  Superior  del  Colegio  de\nSanta  Librada  (Colegio  na-\ncional).\n2.  Al  mismo  tiempo:  Profesor\nde Dogma y Derecho Canó-\nnico en el Seminario Mayor.\nConfesor  de  las  Hermanas\nDominicas de la Caridad.\nIBAGUÉ\nLa  pequeña  ciudad  de  Ibagué,\n(38,000 habitantes) está a 80 kms.\nal  norte  de  Neiva.  Dependía  del\nObispo  de  Neiva  en  1896.  (Llegué\nallí en diciembre de ese año).\nMinisterios.\n1.Superior  del  Colegio  nacio-\nnal de San Simón.\n2.Ministerios;  Predicación.\nConfesiones  cada  día  de\n4.30  a  7  en  nuestra  capilla\npública.\n3.Vicario General interino du-\nrante  seis  o  siete  meses  en\nla parte norte de la Diócesis.\n4.Confesiones a los enfermos\nde  la  parroquia.  Asegurar\ntodo  el  servicio  durante  las\nlargas  ausencias  del  Señor"
  },
  {
    "page": 135,
    "content": "134Félix de Jesús Rougier\nn’avait  pas  de  Vicaire.  Cela\ndura 5 ans.\nQuand la guerre civile éclata: Li-\nbéraux contre [23r]  le  Gouverne-\nment Conservateur (Catholique) du\nPrésident Miguel Antonio Caro.\n5.Aumônier  militaire  du  Pre-\nmier  Corps  d’armée.  Prédi-\ncation aux Régiments. Appel\naprès  les  combats.  Voyages\nsoudains  pour  aller  assister\nles blessés graves, etc.\nSiège  d’Ibagué  par  les  libéraux.\nJ’assistai  à  la  bataille  pour  absou-\ndre ceux qui combattaient. Les bal-\nles  pleuvaient  autour  de  nous.\n(D’autres  pères  du  collège  expo-\nsaient  aussi  leur  vie  pour  donner\nl’absolution en bloc aux soldats...)\nPlusieurs de nos élèves prenaient\nles armes et se comportèrent héroï-\nquement.  Étant  exposés  à  la  mort\ndans des escarmouches, ils se con-\nfessaient  souvent.  Quelques  uns\nmoururent en défendant une cause\nsainte  contre  les  libéraux  (ennemis\nde la Religion).\n6.  Directeur  des  Enfants  de\nMarie. Nous fondîmes cette\nassociation  –  Environ  300\njeunes filles de 15 à 20 ans.\nCommunions fréquentes  –\nBonne  bibliothèque.\nCura,  que  no  tenía  Vicario.\nEsto duró cinco años.\nEstalla  la  Guerra  Civil:  Liberales\ncontra [23r]  el  Gobierno  Conser-\nvador  (Católico)  del  Presidente  Mi-\nguel Antonio Caro.\n5.Capellán  Militar  del  Primer\nCuerpo de la Armada. Predi-\ncación  a  los  Regimientos.\nLlamado  después  de  los\ncombates. Viajes repentinos\npara asistir a los heridos gra-\nves, etc.\nSitio de Ibagué por los Liberales.\nAsistí a la batalla para absolver a los\nque combatían. Llovían las balas en\ntorno nuestro. (Otros padres del co-\nlegio también exponían su vida por\ndar  la  absolución  en  bloque  a  los\nsoldados...).\nVarios  de  nuestros  alumnos\ntomaron las armas y se comportaron\nheroicamente. Estando expuestos a\nla muerte en las escaramuzas, ellos\nse  confesaban  a  menudo.  Algunos\nmurieron  defendiendo  una  causa\nsanta contra los liberales (enemigos\nde la Religión).\n6.Director  de  las  «Hijas  de\nMaría». Nosotros fundamos\nesta Asociación. – Eran alre-\ndedor de trescientas jóvenes\nentre  quince  y  veinte  años.\nComuniones  frecuentes.  –\nBuena  Biblioteca."
  },
  {
    "page": 136,
    "content": "Souvenirs135\nMEXIQUE.\nLa  Guerre  civile  durait  depuis  18\nmois. Pas de porte, pas de télégra-\nphe.  Nous  n’avions  pu  donner  de\nnos  nouvelles  à  nos  Supérieurs  de\nFrance.  Enfin,  en  Décembre  1901\nnous  reçûmes  par  Buenaventura\n(petit port sur l’Océan Pacifique) un\ncâble de nos supérieurs nous disant:\n«Allez  tous  à  Mexico.»  Cet  ordre\nprovoqua entre nous un grand en-\nthousiasme...  Enfin,  j’allais  entrer\ndans ma seconde Patrie, dans mon\nMexique  bien-aimé.\n[23v] Le  Révérend  Père  Gente,\nsupérieur de la Résidence de Mexico\nvenait  de  mourir,  et  le  R.P.  Provin-\ncial me nomma Supérieur à sa place.\nNous étions 3 Religieux prêtres,\net  nous  commençâmes  à  travailler\navec ardeur.\n[24]\nAvant  notre  naissance,  consacrés:\nMoi au Père. Emmanuel au Fils. Sta-\nnislas au Saint Esprit\n13\n.\n1895 à 1902.\n✦Supérieur  du  Collège  de\nSanta Librada à Neiva, 1 an.\n✦Supérieur du Collège de San\nSimon à Ibagué, 5 ans.\n✦Directeur de 300 Enfants de\nMarie.\nMÉXICO.\nLa  Guerra  Civil  duró  dieciocho\nmeses.  Nada  de  correo  ni  de  telé-\ngrafo. Nosotros tampoco habíamos\npodido  dar  noticias  nuestras  a  los\nSuperiores  de  Francia.  Al  fin,  en\ndiciembre  de  1901  recibimos  por\nSan Buenaventura (pequeño puerto\nsobre  el  Océano  Pacífico)  un  cable\nde  nuestros  superiores  que  nos\ndecían: «Váyanse todos a México».\nEsta  orden  suscitó  entre  nosotros\ngran  entusiasmo...  Al  fin  iba  a\nentrar  a  mi  segunda  Patria,  a  mi\nMéxico tan amado.\n[23v] El Reverendo Padre Gente,\nsuperior de la Residencia de México,\nacababa  de  morir,  y  el  R.P.  Provin-\ncial me nombró Superior en su lugar.\nÉramos  tres  Religiosos  sacer-\ndotes, y comenzamos a trabajar con\nardor.\n[24]\nAntes de nuestro nacimiento, consa-\ngrados: Yo al Padre, Manuel al Hijo,\nEstanislao al Espíritu Santo\n13\n.\n1895 a 1902.\n✦Superior del Colegio de San-\nta Librada, en Neiva, un año.\n✦Superior del Colegio de San\nSimón,  en  Ibagué,  cinco\naños.\n✦Director de trescientas Hijas\nde María.\n13\n Nota escrita en la esquina superior izquierda, al margen."
  },
  {
    "page": 137,
    "content": "136Félix de Jesús Rougier\n✦Culture  de  vocations  reli-\ngieuses.\n✦Luttes  avec  le  Gouverne-\nment.  Défi  –  Mauvais  vo-\nlonté.\n✦Entrevue personnelle avec le\nPrésident  de  la  République.\nIl  m’appuie  fortement,  et\nc’est le triomphe et la paix.\n✦Révolution  armée  des  libé-\nraux  contre  Gouvernement\nconservateur.\n✦Collège  fermé.  Les  plus\ngrands  élèves  prennent  les\narmes.\n✦Nommé  Aumônier  militaire\ndu Premier Corps d’armée.\n✦Champs de bataille. La mort\ntout près.\n✦Isolé de mes Supérieurs pen-\ndant 18 mois.\n✦Envoyés (les 5) par câble au\nMexique.\n✦Supérieur de la Résidence de\nMexico. (Colegio de Niñas).\n✦La vie nouvelle.\n✦Le  ministère.  Prédication.\nConfessions. Direction spiri-\ntuelle.\nL’Appel de N.S. à cette fondation.\n✦Madame  Concepción  Ca-\nbrera de Armida.\n✦Cultivo  de  vocaciones  reli-\ngiosas.\n✦Luchas  con  el  Gobierno:\nDesconfianza – Mala volun-\ntad.\n✦Entrevista  personal  con  el\nPresidente  de  la  República.\nÉl  me  apoya  fuertemente  y\nes el triunfo y la paz.\n✦Revolución  armada  de  los\nLiberales contra el Gobierno\nConservador.\n✦Colegio  cerrado.  Los  alum-\nnos  mayores  toman  las  ar-\nmas.\n✦Nombrado  Capellán  Militar\ndel Primer Cuerpo de la Ar-\nmada.\n✦Campos de batalla. La muer-\nte muy cerca.\n✦Aislado  de  mis  Superiores\ndurante  dieciocho  meses.\n✦Enviados (los cinco), median-\nte un cable, a México.\n✦Superior de la Residencia de\nMéxico. (Colegio de Niñas).\n✦La vida nueva.\n✦El  ministerio:  Predicación.\nConfesiones. Dirección espi-\nritual.\nEl llamado de Nuestro Señor a esta\nfundación.\n✦La  Señora  Concepción  Ca-\nbrera de Armida."
  },
  {
    "page": 138,
    "content": "Souvenirs137\n✦Perfección de esta alma. Sus\nvirtudes.\n✦Nuestras  primeras  relacio-\nnes.  Largas  conversaciones.\n✦Exámenes  exigidos  por\nMonseñor  Alarcón.  El  espí-\nritu  de  la  Señora  Armida\naprobado.\n✦Un  largo  año  de  espera.\nPersonajes  consultados.\n✦Recomendación  del  Dele-\ngado Apostólico y de varios\nObispos.\n✦Salida de México el 15\n14\n de\njulio de 1904, para Lyon.\n✦Perfection de cette âme. Ses\nvertus.\n✦Nos  premières  relations.\nLongues  conversations.\n✦Examens exigés par Monsei-\ngneur  Alarcón.  Son  esprit\napprouvé.\n✦Une longue année d’attente.\nPersonnages  consultés.\n✦Recommandation  du  Délé-\ngué  apostolique  et  de  plu-\nsieurs  Evêques.\n✦Départ  de  Mexico  le  15\n14\njuillet 1904 pour Lyon.\n14\n En el manuscrito original dice 14."
  },
  {
    "page": 139,
    "content": ""
  },
  {
    "page": 140,
    "content": "   \nÍndice \nPresentación ............................................................................................5 \nAutobiografía.......................................................................................9 \nIntroducción a la segunda edición de Autobiografía ..............................11 \nCronología ............................................................................................15 \nAbreviaturas y ortografía .......................................................................17 \nPrimera Parte \nRecuerdos de mi vida para agradecer más a Dios sus beneficios.............21 \nI. Mi infancia .................................................................................21 \nII. Mi vocación marista ...................................................................27 \nIII. Enviado a lejanas tierras .............................................................33 \nSegunda Parte \nMemorias de mi participación en las Obras de la Cruz ...........................37 \nI. Mi nueva vocación en la Iglesia...................................................37 \nII. «Martirio de diez años»..............................................................43 \nIII. La fundación de los Misioneros del Espíritu Santo \nen manos de la Iglesia ................................................................49 \nIV. La hora de Dios ..........................................................................53 \nV. El segundo triunfo ......................................................................59 \nVI. México: mi tierra de promisión ...................................................65 \nVII. «La Congregación, fundada en la sangre, \nlas lágrimas y el dolor» ...............................................................69 \nVIII. «Llamados a construir un gran edificio» .....................................77 \nIX. «Roma: la casa de mis grandes esperanzas» ...............................81 \nX. ¡Al fin, Misionero del Espíritu Santo! ..........................................85 \nXI. «Por sus frutos los conoceréis» ...................................................91 \nSouvenirs.............................................................................................97 \nIntroducción a la primera edición de Souvenirs ......................................99 \nSouvenirs.............................................................................................101 "
  },
  {
    "page": 141,
    "content": "   \n \nEsta primera edición de la obra \nAutobiografía  \n•  Souvenirs \nse terminó de imprimir \nen enero de 2007 \nen los talleres de \nHunes de México, S.A. de C.V. \nSur 69 A  N° 3014 \n06850 México, D.F. \nTiraje: 1,000 ejemplares \n "
  }
]